[{"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Carpets", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Flowers (poppies)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Afghanistan made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government of Afghanistan announced the adoption of a list of 29 jobs/working conditions prohibited for children. The National Directorate of Security’s (NDS) anti-trafficking in persons/smuggling unit hired 37 new personnel for provincial offices, almost doubling the personnel already in place. The Government’s Ministry of Interior (MOI) and Ministry of Defense issued directives to prevent the recruitment and sexual abuse of children by the Afghan National Security Forces (ANSF) and began installing the Afghan Human Resources Information Management System (AHRIMS), which will include information on the age of every member of the ANSF. The Government also began participating in a project to combat child labor in the carpet sector. However, children in Afghanistan continue to engage in child labor, including in agriculture, and the worst forms of child labor in the forced production of bricks. Children also continued to be recruited and used for military purposes by non-state groups, as well as by state groups including the Afghan National Police (ANP) and the Afghan Local Police (ALP). The Government does not have a coordinating mechanism to address child labor, sufficient inspectors to enforce child labor laws, or programs to eliminate child labor in sectors where it is prevalent.", "Country": "Afghanistan", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.6, "Year": "2010-11"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 41.8, "Year": "2010-11"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 9040557.1, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 673949.0, "Total_Percentage_of_Working_Children": 7.5, "Year": "2010-11", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Albania made a significant advancement in efforts to eliminate the worst forms of child labor. The Government released data from its 2010 National Child Labor Survey. The Government also amended the Criminal Code to criminalize possession of child pornography and increase penalties for other offenses against children. Albania trained labor inspectors, police officers, prosecutors, and judges on trafficking issues; identified through inspections 26 cases of child labor and 11 cases of child trafficking; and prosecuted four child labor cases, with one conviction. In addition, the Government funds and participates in a wide range of social programs aimed at improving social inclusion for marginalized groups, reducing school dropout rates, and supplementing the livelihoods of the most disadvantaged families. However, children in Albania continue to engage in child labor in agriculture and in the worst forms of child labor in forced begging. The Government relies on NGOs to provide the bulk of services to children engaged in the worst forms of child labor.", "Country": "Albania", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 5.243184306794608, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.50984150073927, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 9.644552428931027, "Total_Child_Population": 517991.375, "Industry": 2.8846253085454556, "Survey_Source": "SIMPOC", "Total_Working_Population": 23665.0, "Total_Percentage_of_Working_Children": 4.568620471721175, "Year": "2010.0", "Agriculture": 87.47082226252351}]}, {"Goods": [], "Description": "In 2013, Algeria made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government’s Intersectoral Commission Relative to the Prevention of and Fight against Child Labor met during the year and the Government continued to participate in a regional project to combat child domestic labor. However, children in Algeria continue to engage in child labor in street work and domestic service. The Government has yet to adopt the child protection law drafted in 2007, which includes a hazardous work list. Algerian law does not clearly establish 18 as the minimum age for hazardous work, and the law does not prohibit the use of children in illicit activities. Algeria does not make data on enforcement efforts publicly available, and programs for working children are limited.", "Country": "Algeria", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "F"}], "Description": "In 2013, Angola made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government passed a new trafficking in persons (TIP) law protecting all children from commercial sexual exploitation and from being used in illicit activities, and amended the penal code to criminalize TIP crimes. It also carried out the first investigation of a child trafficking case in 4 years and continued to participate in various child protection programs. However, children in Angola continue to engage in child labor in agriculture and mining. The country lacks a specific age for compulsory education, which makes children under age 14 vulnerable to the worst forms of child labor, as they are not required to be in school and are under the minimum legal age for work. Angola also lacks a mechanism to coordinate efforts to combat child labor, and there is little publicly available information on its efforts to enforce child labor law.", "Country": "Angola", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 22.1, "Year": "2001.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 65.4, "Year": 2001.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 2698668.0, "Industry": "", "Survey_Source": "MICS 2", "Total_Working_Population": 694458.0, "Total_Percentage_of_Working_Children": 25.7, "Year": "2001.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Anguilla made a minimal advancement in efforts to eliminate the worst forms of child labor. During the reporting period, the Government participated in an initiative with the UNDP to assist at-risk youth. The Ministry of Social Development continued to sponsor the National Conference on Youth and Development, in which the National Youth Council made recommendations on the protection of children and access to education. While the extent of the problem is unknown, some children in Anguilla are reported to engage in the worst forms of child labor, specifically in commercial sexual exploitation. The Government appears to lack a list of hazardous occupations prohibited to children. It also lacks a developed framework and targeted programs that address the commercial sexual exploitation of children.", "Country": "Anguilla", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Blueberries", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Garlic", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Garments", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Grapes", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Olives", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Strawberries", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tomatoes", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Yerba Mate (stimulant plant)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Argentina made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government enacted the Child Labor Law, which amends the Penal Code to penalize the economic exploitation of children with 1 to 4 years of prison. The Government also ratified the ILO Convention on Domestic Workers and enacted the Special Code on Contracting Domestic Workers, a law which prohibits children under the age of 16 from domestic work, and prohibits children between the ages of 16 and 18 from residing where they work. In addition, the Government continued to implement its National Plan to Combat Child Labor (2011-2015), and to administer social programs that expand educational opportunities for children. However, children in Argentina continue to engage in child labor in agriculture and the worst forms of child labor in commercial sexual exploitation. Argentina has not adopted a list of hazardous occupations that are prohibited to children, and appears to lack programs that target working children in all relevant sectors.", "Country": "Argentina", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.7, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 98.9, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 6182153.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 395869.0, "Total_Percentage_of_Working_Children": 6.5, "Year": "2011-12", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Armenia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government adopted a National Plan of Action Against Trafficking in Persons for years 2013–2015, which seeks to improve victim identification, including for child laborers, and to conduct surveys on working children. The Government is participating in a project to collect original data and analyze child labor in the country. However, although the extent of the problem is unknown, children continue to engage in child labor in the services sector. The Government lacks a mechanism to coordinate its child labor efforts. Likewise, there are gaps in programs to protect children from exploitative labor.", "Country": "Armenia", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 9.9, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 89.83, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 375174.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 30493.8745, "Total_Percentage_of_Working_Children": 8.1, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}], "Description": "In 2013, Azerbaijan made a moderate advancement in efforts to eliminate the worst forms of child labor. The president signed several amendments to the Criminal Code and to the Law of the Republic of Azerbaijan on the Fight against Trafficking in Persons to strengthen protections for children who may be victims of human trafficking, and raise penalties against those involved in human trafficking. The Ministry of Labor and Social Protection of Population (MLSPP), and the State Committee on Family, Women and Children’s Affairs (SCFWCA) also signed a Joint Action Plan (2013-2015) on Elimination of Child Labor Exploitation. However, children in Azerbaijan continue to engage in child labor in both agriculture and street work. Research found limited evidence of government programs to address child labor in sectors where it exists.", "Country": "Azerbaijan", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.85, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 94.3, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 7.2, "Total_Child_Population": 1430077.9, "Industry": 0.8, "Survey_Source": "SIMPOC", "Total_Working_Population": 70033.5, "Total_Percentage_of_Working_Children": 4.5, "Year": "2005.0", "Agriculture": 91.9}]}, {"Goods": [], "Description": "In 2013, Bahrain made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government issued an updated list of hazardous occupations prohibited for children. Although the problem does not appear to be widespread, children are engaged in commercial sexual exploitation. Minors working in family enterprises are exempt from some provisions of the Labor Law. In addition, the Government has not conducted research to determine the extent and nature of the worst forms of child labor in the country. Furthermore, the Government has no policies or coordinating mechanisms to address all worst forms of child labor, nor does it have programs to address child labor in domestic service.", "Country": "Bahrain", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bidis (hand-rolled cigarettes)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Dried Fish", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Footwear", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Furniture (steel)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Garments", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Glass", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Leather", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Matches", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Poultry", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Salt", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Shrimp", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Soap", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Textiles", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Textiles (jute)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Bangladesh made a moderate advancement in its efforts to eliminate the worst forms of child labor. The Government issued a Statutory Regulatory Order identifying 38 occupations considered hazardous for children ages 14 to 18 and adopted the Children’s Act, which harmonizes national law with international standards on child protection, including extending the legal definition of a child to 18 years. The Government also increased its capacity to enforce child labor laws through the recruitment and training of an additional 39 labor inspectors, for a total of 183 labor inspectors. With support from the ILO, the Bangladesh Bureau of Statistics conducted a National Child Labor Survey by including a child labor module in the National Labor Force Survey. However, children in Bangladesh continue to engage in child labor in agriculture and in services. In addition, the Government’s Child Labor Unit is no longer functioning, children working in the informal sector lack protections, and the Domestic Workers Protection and Welfare Policy has yet to be approved.", "Country": "Bangladesh", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.82, "Year": "2005-2006"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 81.19445521728068, "Year": "2005-2006"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 36.0, "Total_Child_Population": 36893205.0, "Industry": 18.5, "Survey_Source": "LFS", "Total_Working_Population": 3717540.0, "Total_Percentage_of_Working_Children": 10.1, "Year": "2005-2006", "Agriculture": 45.54793896428823}]}, {"Goods": [], "Description": "In 2013, Barbados made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government has conducted its first prosecution of commercial sexual exploitation of children under the Transnational Organized Crime Act, and began a community outreach program to raise public awareness of human trafficking. However, although evidence is limited, children in Barbados are reported to engage in the worst forms of child labor in commercial sexual exploitation and drug trafficking. The Government does not currently have a comprehensive policy framework to address all worst forms of child labor, and legislative gaps remain. For example, Barbados lacks a legally enforceable list of hazardous occupations prohibited for children.", "Country": "Barbados", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bananas", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Citrus Fruits", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Belize made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government enacted a new law and amended an existing law to increase protections against the commercial sexual exploitation of children. In addition, the Government provided training on child labor issues to its labor inspectors and increased funding to a key social program to encourage school attendance. However, children in Belize continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Important gaps remain in the country’s legal framework on the worst forms of child labor. In addition, the impact of many of the Government’s development and education policies and programs on child labor remains unknown.", "Country": "Belize", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 8.903552292659572, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 93.5, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 83991.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 6933.95, "Total_Percentage_of_Working_Children": 8.3, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Granite (crushed)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Benin made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government implemented a nationwide anti-child labor awareness campaign and signed a bi-partite agreement with a Beninese worker association to reduce child labor through increased collaboration. Government officials handled 62 child trafficking cases and 11 exploitive child labor cases, referred 23 suspects to the court system on child labor and trafficking charges, and provided shelter to 173 victims of trafficking. However, children in Benin continue to engage in child labor in agriculture, and in the worst forms of child labor in domestic service. Enforcement efforts in Benin are inadequately funded and staffed, and sentences for those who subject children to the worst forms of child labor were reduced to misdemeanors. Furthermore, Benin’s national action plan pertaining to the worst forms of child labor remains unfunded and its national action plan pertaining to child protections has not been fully funded.", "Country": "Benin", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 16.3, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 71.0, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 3253642.8, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 680004.0, "Total_Percentage_of_Working_Children": 20.9, "Year": "2011-12", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Bhutan made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government launched its Eleventh Five-Year Plan (2013-2018), which commits to strengthening both the child protection system and quality of education. The Government also continued to fund and participate in programs that target improved livelihoods and access to education in impoverished, rural areas. However, children in Bhutan continue to engage in child labor in agriculture and domestic service. Bhutan’s minimum age for work is inconsistent with international standards and education is not compulsory.", "Country": "Bhutan", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 3.3, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 84.70216641840497, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 164712.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 6338.11, "Total_Percentage_of_Working_Children": 3.8, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Brazil Nuts/Chestnuts", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Corn", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Peanuts", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Silver", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tin", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Zinc", "Forced_Child_Labor": "F"}], "Description": "In 2013, Bolivia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government created regional sub-commissions to lead efforts to combat the worst forms of child labor in high-risk regions. The labor inspectorate increased its number of child labor inspections by over 100, and rescued 400 children under age 14 from child labor in the Santa Cruz area. In addition, the Government of Bolivia increased funding for a conditional cash transfer program aimed at bolstering school attendance. However, children continue to engage in child labor in agriculture and in the worst forms of child labor in mining. Child labor inspections remain insufficient relative to the scope of the problem, and the Government does not make key information publicly available, such as statistics on child trafficking cases or penalties applied to employers for child labor violations. The Government’s National Plan to Eradicate Child Labor expired in 2010 and has not been updated.", "Country": "Bolivia", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 18.7, "Year": "2009.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "7-14", "Percentage": 96.2, "Year": 2009.0}], "Children's Work Statistics": [{"Age_Range": "7-14", "Service": 21.2, "Total_Child_Population": 1928105.0, "Industry": 7.9, "Survey_Source": "ECH", "Total_Working_Population": 388541.0, "Total_Percentage_of_Working_Children": 20.2, "Year": "2009.0", "Agriculture": 70.94026113074295}]}, {"Goods": [], "Description": "In 2013, Bosnia and Herzegovina (BiH) made a moderate advancement in efforts to eliminate the worst forms of child labor. Republika Srpska (RS) and the Brcko District (BD) adopted amendments to their criminal codes that harmonize their legal framework on trafficking in persons with the law at the State level. The Government adopted the Strategy for Combatting Trafficking in Human Beings and its Action Plan for 2013-2015. The Government also provided $1.4 million for housing projects for the Roma community and appointed a National Coordinator for the Action Plan under the Decade of Roma Inclusion. However, children in BiH continue to engage in the worst forms of child labor in begging and commercial sexual exploitation as a result of trafficking. The Government does not have a comprehensive list of hazardous occupations and activities prohibited for children. Additionally, the number of social protection centers that provide services to vulnerable children, including those found in begging is inadequate.", "Country": "Bosnia and Herzegovina", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.6, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 83.7, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 496613.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 44017.0, "Total_Percentage_of_Working_Children": 8.9, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Botswana made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government continued its Stay-in-School Program which is focused on training educators and social workers to explain the importance of education to parents, and to help them overcome issues preventing children from attending school. The Government is also funding and participating in a working group with NGOs to develop a list of hazardous occupations that should be prohibited for children, and to develop other laws related to child labor. However, children in Botswana continue to engage in child labor in cattle herding in rural areas and domestic service in urban centers. Key gaps remain in the country’s legal framework against child labor, and enforcement of existing laws is insufficient.", "Country": "Botswana", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Beef", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cashews", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Ceramics", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Charcoal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Footwear", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Garments", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Manioc/Cassava", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pineapples", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sisal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Timber", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Brazil made a significant advancement in efforts to eliminate the worst forms of child labor. The Government increased budget allocations for its flagship social protection programs, Bolsa Familia, Brasil Carinhoso, and Brasil sem Miséria, with their combined budgets growing from $20.33 billion in 2012 to $24.4 billion in 2013. The Government established new guidelines to prioritize child labor in the labor inspectorate system and created a national training academy for labor inspectors. The Government also conducted 8,277 child labor inspections and rescued 7,413 children from child labor. It restructured the National Program to Eradicate Child Labor to improve coordination and provide additional resources to local governments, and established a new national plan to combat sexual violence and commercial sexual exploitation of children. However, children in Brazil continue to engage in child labor in agriculture and domestic service. Some local governments lack adequate resources to fully implement national programs to combat child labor, including child trafficking.", "Country": "Brazil", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.045019789131347, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 97.16423049809504, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 33.71, "Total_Child_Population": 32128387.0, "Industry": 9.86, "Survey_Source": "PNAD", "Total_Working_Population": 1116499.0, "Total_Percentage_of_Working_Children": 3.4751168802840926, "Year": "2011.0", "Agriculture": 56.43}]}, {"Goods": [], "Description": "In 2013, the British Virgin Islands made no advancement in efforts to prevent the worst forms of child labor. While there is no evidence of a problem, the Government has not developed a list of hazardous occupations prohibited to children.", "Country": "British Virgin Islands", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "T"}], "Description": "In 2013, Burkina Faso made moderate advancement in efforts to eliminate the worst forms of child labor. The Government rescued more than 1,000 victims of child trafficking and provided child labor training to all the labor inspectors. It also launched and continued to operate key social programs that address the root causes of child labor, including birth registry and food-aid programs. However, children in Burkina Faso continue to engage in child labor in agriculture and in the worst forms of child labor in mining. Limited resources for the systematic enforcement of child labor laws impede government efforts to protect children from the worst forms of child labor. In addition, the lack of funding has hampered the implementation of child labor policies. Moreover, the social programs related to the worst forms of child labor do not match the scope of the problem.", "Country": "Burkina Faso", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 21.715234609565883, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 41.90640430387, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 5075618.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 2116751.8, "Total_Percentage_of_Working_Children": 42.1, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Burundi made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government collected and published data on the prevalence and nature of child labor for the first time and used these data to revise the 2010–2015 National Plan of Action for the Elimination of the Worst Forms of Child Labor to include a new list of worst forms of child labor. Additionally, a technical sub-committee of the National Multi-Sector Committee for the Elimination of the Worst Forms of Child Labor was established to focus on the National Plan of Action’s specific initiatives to combat the worst forms of child labor. However, children in Burundi continue to engage in child labor in agriculture, and in the worst forms of child labor in commercial sexual exploitation. Education in Burundi is not compulsory; the age to which education is free remains below the minimum age for work, leaving children vulnerable to exploitation. In addition, the Government did not conduct any child labor inspections nor did it train inspectors on child labor law enforcement during the reporting period. Finally, while the Government has drafted at least three policies to provide greater protection to Burundian children, none has yet been adopted for implementation.", "Country": "Burundi", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 26.03, "Year": "2010-2011"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 60.87, "Year": "2010-2011"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 2367530.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 633126.11, "Total_Percentage_of_Working_Children": 27.17, "Year": "2010-2011", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Cabo Verde made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government established the National Committee to Combat and Eradicate Child Labor in Cabo Verde (CDNPETI). Cabo Verde continued to participate in national and regional projects to combat child labor and enhance services to victims. However, children continue to engage in child labor in street work and domestic service. Cabo Verde continues to have gaps in its laws protecting children from child labor and its worst forms; it requires compulsory education only to the age of 14 and lacks a list of hazardous occupations for children and protections against the commercial sexual exploitation of children above the age of 13.", "Country": "Cabo Verde", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 1.73, "Year": "2001-02"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 90.1, "Year": "2001-02"}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 13.7, "Total_Child_Population": 142407.0, "Industry": 7.2, "Survey_Source": "HHS", "Total_Working_Population": 2392.0, "Total_Percentage_of_Working_Children": 3.2, "Year": "2001-02", "Agriculture": 79.2}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Alcoholic Beverages", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Manioc/Cassava", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Meat", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rubber", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Salt", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Shrimp", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Textiles", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Timber", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Cambodia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government completed and published a National Child Labor Survey. The Government also participated in multiple projects to address human trafficking to, from, and within the country for forced labor and sexual exploitation, including child sex tourism. The Ministry of Education, Youth, and Sport participated in a new cash scholarship transfer pilot program through a mobile banking system which allows participants to use cash assistance for food or school supplies. However, children in Cambodia continue to engage in the worst forms of child labor as victims of human trafficking and in child labor in agriculture. The legal framework leaves children vulnerable to the worst forms of child labor as there is no compulsory education requirement, and the law allows children as young as age 12 to work in domestic service. Labor inspectors lack sufficient resources to adequately monitor child labor.", "Country": "Cambodia", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 9.1, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 85.4, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 22.2, "Total_Child_Population": 2930646.4, "Industry": 15.7, "Survey_Source": "Simpoc", "Total_Working_Population": 276582.80000000005, "Total_Percentage_of_Working_Children": 9.4, "Year": "2012.0", "Agriculture": 62.1}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "F"}], "Description": "In 2013, Cameroon made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government ratified the Optional Protocol on the Involvement of Children in Armed Conflict, investigated and prosecuted cases of child trafficking, and implemented new programs to address child labor specifically, and to increase access to education and health care. However, children continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. The Government has yet to approve its National Plan of Action to Combat Child Labor and Trafficking in Children. Additionally, gaps remain in the legislative framework, leaving children unprotected against the worst forms of child labor. Furthermore, social programs are limited and do not address all sectors in which children work.", "Country": "Cameroon", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 52.717378842699546, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 79.7, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": 56.2, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "F"}], "Description": "In 2013, the Central African Republic made no advancement in efforts to eliminate the worst forms of child labor. The Government’s transitional authorities adopted a National Strategy to End the Recruitment and Use of Children in Armed Conflict. However, children in the Central African Republic continue to engage in child labor in agriculture, and in the worst forms of child labor in armed conflict. Widespread violence and instability limited the Government’s ability to address the worst forms of child labor. Armed groups on all sides of the conflict increased the use of child soldiers. The National Strategy to End the Recruitment and Use of Children in Armed Conflict was not implemented during the reporting period. Legal protections against child labor were not adopted, and research found no evidence that enforcement actions were taken or that policies and programs to address child labor were implemented.", "Country": "Central African Republic", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 28.0, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 63.1, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1231417.37, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 373741.6, "Total_Percentage_of_Working_Children": 31.0, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}], "Description": "In 2013, Chad made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government criminalized recruiting children for armed service and implemented the 2013 Child Soldier Action Plan. Government inspectors and UN officials conducted joint inspections to screen for underage recruits in the military. The Government also established Child Protection Units in military zones and provided child protection training. In addition, the Government ratified the National Birth Registry Code, which requires all children be issued a birth certificate. However, children in Chad continue to engage in child labor, including in cattle herding and in agriculture. Many gaps remain in the legal framework, which leave children vulnerable to exploitation. Children working in domestic service and in other informal workplaces are not covered by the Labor Law; there are no laws to protect trafficked children or children engaged in illicit activities, and there is no compulsory education age.", "Country": "Chad", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 18.4, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 47.7, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 3736699.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 1073282.3, "Total_Percentage_of_Working_Children": 29.6, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Chile made a significant advancement in efforts to eliminate the worst forms of child labor. The Government, in collaboration with the ILO, published a national survey on child labor. The Ministry of Labor and Social Prevision (MINTRAB) increased the number of labor inspections almost threefold, and the Inter-Agency Task Force on Trafficking in Persons adopted a National Plan against Trafficking in Persons. The Government passed a law that provides free education to children, from preschool to age 18. Chile also continued to implement a number of policies and programs targeting the worst forms of child labor. However, children continue to engage in child labor in urban informal work, and in the worst forms of child labor, particularly in commercial sexual exploitation and illicit activities, including drug trafficking. The Government has yet to adopt a new national plan against child labor.", "Country": "Chile", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.5, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 99.5, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 60.4, "Total_Child_Population": 2505907.0, "Industry": 10.3, "Survey_Source": "Simpoc", "Total_Working_Population": 94025.0, "Total_Percentage_of_Working_Children": 3.8, "Year": "2012.0", "Agriculture": 29.3}]}, {"Goods": [], "Description": "For the 2013 reporting period, no assessment has been made regarding Christmas Island’s efforts to advance the elimination of the worst forms of child labor because 2013 is the first year suggested actions are included for Christmas Island. While there is no evidence of a problem, gaps exist in the legal framework to prevent children from involvement in the worst forms of child labor. Christmas Island does not have a minimum age for hazardous work, or a list of hazardous activities which may leave children vulnerable to the worst forms of child labor.", "Country": "Christmas Island", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Assessment", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "For the 2013 reporting period, no assessment has been made regarding Cocos (Keeling) Islands’ efforts to advance the prevention of the worst forms of child labor because 2013 is the first year suggested actions are included for the Cocos (Keeling) Islands. While there is no evidence of a problem, gaps exist in the legal framework to prevent children from involvement in the worst forms of child labor. Cocos (Keeling) Islands do not have a minimum age for hazardous work, or a list of hazardous activities which may leave children vulnerable to the worst forms of child labor.", "Country": "Cocos (Keeling) Islands", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Assessment", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks (clay)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Coca (stimulant plant)", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Emeralds", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Colombia made a significant advancement in efforts to eliminate the worst forms of child labor. The Government expanded its social protection program, More Families in Action, increasing the number of beneficiary families from 2.6 million to 3 million. The Government updated its list of the prohibited worst forms of child labor and conducted 1,543 inspections to verify labor conditions for adolescents with permits to work. The Government investigated 144 new cases of recruitment of children by illegal, non-state armed groups and convicted six individuals for such crimes. The Government also established an inspection unit within the Ministry of Labor to combat child labor, restructured the National System of Family Well-Being to improve interagency coordination to protect children’s rights, and began to participate in a 4-year, $9 million project to combat child labor and improve workplace health and safety in mining. However, children continue to be forcibly recruited by non-state armed groups and engage in child labor in agriculture and street work. Limited interagency coordination and inadequate resources hinder efforts to combat child labor, including child trafficking.", "Country": "Colombia", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 5.926148336503085, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 93.21801737223572, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 40.6505264336852, "Total_Child_Population": 8671653.0, "Industry": 20.17724246271725, "Survey_Source": "GEIH-MTI", "Total_Working_Population": 514092.5, "Total_Percentage_of_Working_Children": 5.928425641570298, "Year": "2012.0", "Agriculture": 39.17223110359755}]}, {"Goods": [], "Description": "In 2013, Comoros made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government implemented a new Anti-Trafficking in Persons Action Plan, and established the Inter-Agency Monitoring Group to coordinate its efforts to carry out commitments against trafficking in persons. While child labor does not appear to be widespread in Comoros, children continue to engage in the worst forms of child labor in fishing and domestic service. Comoros lacks social programs targeting sectors in which children work. Furthermore, a gap between the minimum age for work and the age for compulsory education leaves children ages 13 to 15 particularly vulnerable to child labor. Finally, access to free public education is limited in rural areas.", "Country": "Comoros", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 20.8, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 81.5, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 190576.853, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 42144.68, "Total_Percentage_of_Working_Children": 23.0, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, the Democratic Republic of the Congo made no advancement in efforts to reduce the worst forms of child labor. The Government is receiving a “No Advancement” assessment because some elements of the Congolese National Army continue to abduct and forcibly recruit children for use in armed conflict, labor, and sexual exploitation. The Government released results from the National Survey on the Situation of Children and Adolescents Outside of School, issued two directives that provide protections to children affected by armed conflict, and launched a project to combat child labor in the mining sector. However, children in the Democratic Republic of the Congo also continue to engage in child labor in agriculture and in the worst forms of child labor in the forced mining of gold, cassiterite (tin ore), coltan (tantalum ore), and wolframite (tungsten ore).", "Country": "Congo", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 29.9, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Democratic", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 90.2, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1087614.1400000001, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 286137.0, "Total_Percentage_of_Working_Children": 27.9, "Year": "2011-12", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cassiterite (tin ore)", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Coltan (tantalum ore)", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Copper", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Heterogenite (cobalt ore)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Wolframite (tungsten ore)", "Forced_Child_Labor": "T"}], "Description": "In 2013, the Republic of the Congo made a minimal advancement in efforts to eliminate the worst forms of child labor. The Republic of the Congo began implementing a social safety net program, used as a means to provide education to the poor, and continued to fund a school feeding program. The Government also conducted a qualitative survey on the trafficking of children and adults. However, children in the Republic of the Congo continue to engage in child labor in agriculture and domestic work. Gaps also remain in the coordination and enforcement of child labor laws. In addition, there is an overall lack of programming on child labor, particularly for children working in agriculture and domestic service.", "Country": "Congo—Republic of the", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 16.237816699283275, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 67.1055306822236, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 19651926.4, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 3327805.9, "Total_Percentage_of_Working_Children": 16.93373887254127, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, the Cook Islands made no advancement in efforts to prevent the worst forms of child labor. While there is no evidence of a problem, the Government’s legal framework is insufficient to protect children from prostitution and pornography, and research could not determine whether laws prohibit internal trafficking or use of children in illicit activities. Also, a list of hazardous occupations prohibited to children has not been developed.", "Country": "Cook Islands", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Costa Rica made a significant advancement in efforts to eliminate the worst forms of child labor. During the reporting period, Costa Rica passed a new anti-trafficking law and strengthened its laws against the commercial sexual exploitation of children. The Government also ratified the ILO Convention on Domestic Workers. The labor inspectorate identified 47 child labor cases, and the judicial system prosecuted 20 child labor cases and convicted several offenders. In addition, the Government’s child labor coordinating body provided services to more than 600 former child laborers, and various agencies continued to invest in social protection programs designed to reduce child labor. Despite these efforts, children in Costa Rica continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Social programs do not reach all child laborers, and the numbers of labor inspectors and criminal prosecutors remain inadequate.", "Country": "Costa Rica", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.2, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.2, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 791955.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 34493.68, "Total_Percentage_of_Working_Children": 4.4, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "T"}], "Description": "In 2013, Côte d’Ivoire made a significant advancement in efforts to eliminate the worst forms of child labor. The Government partially funded and began implementing its National Action Plan against Trafficking, Exploitation, and Child Labor; launched a pilot program for a national child labor monitoring system; and continued funding various social programs to address child labor. The Government also coordinated child labor efforts and reviewed projects addressing child labor to ensure that they supported activities under the National Action Plan against Trafficking, Exploitation, and Child Labor. However, children in Côte d’Ivoire continue to engage in the worst forms of child labor in agriculture, particularly on cocoa farms, sometimes under conditions of forced labor. Côte d’Ivoire still lacks a compulsory education law and gaps remain in enforcement efforts and in children's access to education.", "Country": "Côte d’Ivoire", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 21.5, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Significant", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 63.5, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 5447328.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 1682753.8399999999, "Total_Percentage_of_Working_Children": 31.5, "Year": "2011-12", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Djibouti made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government hired three labor inspectors and developed a national strategy that seeks to protect vulnerable populations and the rights of children. With support from the IOM, Djibouti continues to combat trafficking and hosts a center for assisting migrants. However, children in Djibouti continue to engage in child labor in street work and in the worst forms of child labor in commercial sexual exploitation. Significant gaps remain in the legal framework on child labor, and the Government has not established a coordinating mechanism to address child labor. Neither law enforcement efforts nor programs to assist working children are adequate.", "Country": "Djibouti", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.2, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 67.4, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 191967.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 23693.0, "Total_Percentage_of_Working_Children": 12.3, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Dominica made a minimal advancement in efforts to prevent the worst forms of child labor. The Government ratified the Palermo Protocol, passed the Transnational Organized Crime (Prevention and Control) Act, and continued to implement programs to reduce poverty and ensure that education is a viable alternative to work for all children. Although no information suggests that the worst forms of child labor are a problem, critical gaps exist in the legal framework to prevent children from involvement in the worst forms of child labor. National legislation still does not prohibit child pornography, the minimum age for hazardous work falls below international standards, and the country lacks a comprehensive list of hazardous work prohibited to children, which leaves children vulnerable to the worst forms of child labor.", "Country": "Dominica", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Baked Goods", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tomatoes", "Forced_Child_Labor": "F"}], "Description": "In 2013, the Dominican Republic made a minimal advancement in efforts to eliminate the worst forms of child labor. Despite several initiatives to address child labor, the Dominican Republic received this assessment because of significant limitations on educational opportunities for certain children, which increases their vulnerability to labor exploitation.", "Country": "Dominican Republic", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.828533011697646, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 96.12160666015909, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 62.43938012762078, "Total_Child_Population": 1058550.0, "Industry": 8.5, "Survey_Source": "ENHOGAR", "Total_Working_Population": 54850.0, "Total_Percentage_of_Working_Children": 5.3, "Year": "2011.0", "Agriculture": 29.10665451230629}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bananas", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Flowers", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}], "Description": "In 2013, Ecuador made a significant advancement in efforts to eliminate the worst forms of child labor. The Government also launched the Unified Child Labor Registration System (SURTI) and prioritized eradicating child labor in agriculture as well as street begging. It increased the number of Grants for Human Development beneficiaries to 1.5 million families. It also increased the budget for labor inspections by 42 percent, and conducted a child labor survey that included domestic child labor. In addition, the Government issued a decree requiring that all Government procurement contracts with the private sector include a provision prohibiting the use of child labor. However, children in Ecuador continue to be engaged in child labor, including in agriculture and street work. Ecuador still faces resource constraints that prevent labor inspectors from conducting inspections and enforcing child labor laws.", "Country": "Ecuador", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 2.430153604491616, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 96.85926407731573, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 20.962916820718814, "Total_Child_Population": 2779667.0, "Industry": 8.051914675298239, "Survey_Source": "ENEMDU", "Total_Working_Population": 75688.66, "Total_Percentage_of_Working_Children": 2.7229398341599915, "Year": "2011.0", "Agriculture": 70.98516850398295}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Stones (limestone)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Egypt made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government ratified the 2014 Constitution, which establishes a new minimum age for work that is harmonized with the compulsory education age and prohibitions on the commercial sexual exploitation of children and hazardous work for children under the age of 18. Implementing legislation will be necessary in order for these protections to take effect. The National Council for Childhood and Motherhood increased its efforts to combat trafficking through training and awareness raising activities. Finally, the Government started to participate in an EU-funded program with an $81.5 million component designed to provide access to education for children vulnerable to entry into child labor. However, children in Egypt continue to engage in child labor, including in agriculture and domestic service. The Government has not addressed gaps in its legal and enforcement framework to protect children.", "Country": "Egypt", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.3, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 88.1, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 15247672.8, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 993417.0, "Total_Percentage_of_Working_Children": 6.7, "Year": "2005.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fireworks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Shellfish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, El Salvador made a significant advancement in efforts to eliminate the worst forms of child labor. The Government increased the budget allocation for labor inspections, employed additional labor inspectors, and increased the number of inspections targeting child labor, as compared to 2012. The Government also conducted more investigations of crimes related to the worst forms of child labor than in 2012, and the Attorney General’s Office increased the number of convictions for crimes involving the commercial sexual exploitation of children. The Government’s National Council for Children and Adolescents passed a new National Policy for the Protection of Children and Adolescents for 2013 to 2023, which includes the objective of protecting children from the worst forms of child labor. In addition, in collaboration with the ILO, the Government launched a Web platform to more rigorously monitor progress in executing its main policy framework on child labor, the Roadmap to Make El Salvador Free from Child Labor and its Worst Forms. However, children in El Salvador continue to engage in child labor, including in agriculture and domestic service. Penalties for violations of child labor and human trafficking laws are insufficient to act as a deterrent, and law enforcement agencies still lack sufficient resources to enforce child labor laws.", "Country": "El Salvador", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.154160197447777, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.2, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 33.62, "Total_Child_Population": 1355184.0, "Industry": 10.41, "Survey_Source": "EHPM", "Total_Working_Population": 84927.0, "Total_Percentage_of_Working_Children": 6.3, "Year": "2011.0", "Agriculture": 55.97}]}, {"Goods": [], "Description": "In 2013, Eritrea made no advancement in efforts to eliminate the worst forms of child labor. While Eritrea did build a number of new schools for children in remote areas and nomadic communities, the Government is receiving this assessment because it continued to require children to participate in a national program called Maetot, under which some children in grades nine through eleven engage in agricultural, environmental or hygiene-related public works projects for varying amounts of time during their annual summer holidays from school. In addition, although the law prohibits the recruitment of children under age 18 into the armed forces, there may be children enrolled in the Government’s compulsory military training program. Children in Eritrea continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Gaps in legislation also exist, including the lack of laws to prohibit trafficking for labor.", "Country": "Eritrea", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Textiles (hand-woven)", "Forced_Child_Labor": "T"}], "Description": "In 2013, Ethiopia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government of Ethiopia approved a National Human Rights Action Plan, which aims to strengthen the implementation of human rights, including efforts to eliminate child labor, and developed a new labor inspection guideline, which includes child labor issues. The Government also operates Africa’s largest social protection program, the Productive Safety Net Program Phase II, and participates in and implements several programs to combat the worst forms of child labor. However, children in Ethiopia continue to engage in child labor in agriculture and in the worst forms of child labor in domestic service. Gaps in legislation continue to put children at risk and government efforts to address child labor have not sufficiently targeted sectors with a high incidence of child labor.", "Country": "Ethiopia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 16.95, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 54.0, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 25245527.7, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 5545319.0, "Total_Percentage_of_Working_Children": 22.0, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, the Falkland Islands made no advancement in efforts to prevent the worst forms of child labor. Although no information suggests that the worst forms of child labor are a problem, the Government appears to lack a complete preventive legal framework to protect all children from trafficking for the purposes of labor exploitation. It also is unclear whether the Falkland Islands have established a more comprehensive list of hazardous work prohibited to children, and whether the use of children in illicit activities is prohibited. This leaves children vulnerable to the worst forms of child labor.", "Country": "Falkland Islands (Islas Malvinas)", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Fiji made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government signed into law a new constitution which prohibits slavery or servitude, forced labor, and human trafficking, and establishes the right to early childhood, primary, and secondary education. The Government also adopted a hazardous list of occupations and workplaces prohibited to children under the age of 18. The Ministry of Labor, Industrial Relations and Employment (MLIRE) established a National Child Labor Database to track child labor cases, and for the first time funded two full-time positions in the Child Labor Unit. The Inter-Agency Taskforce on Beggars was established to address issues related to children who beg and other exploited children. However, children in Fiji continue to engage in child labor in agriculture and street work. The Government has yet to finalize the National Action Plan for Child Labor and 5-year Strategic Plan for Combatting Child Labor.", "Country": "Fiji", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Gabon made a moderate advancement in efforts to eliminate the worst forms of child labor. The Criminal Court convicted nine people of child trafficking and sentenced each to 14 years in prison. The labor inspectorate withdrew 50 children from child labor situations, and the Government continued to operate a shelter for children in need. However, children in Gabon continue to engage in the worst forms of child labor in domestic service, as a result of human trafficking. The Government continues to delay the development of a list of hazardous occupations prohibited for children under age 18 and has yet to conduct a proposed study on children trafficked into domestic service. Furthermore, it imposed no penalties for violations of child labor provisions of the Labor Code during the reporting period.", "Country": "Gabon", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 23.3, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 94.4, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 398396.16000000003, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 83073.48000000001, "Total_Percentage_of_Working_Children": 22.3, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, The Gambia made a moderate advancement in efforts to eliminate the worst forms of child labor. Several law enforcement agencies were trained on a range of issues related to the worst forms of child labor, and officials identified and provided services to 63 children allegedly being used to work as housemaids and street vendors. The Government signed a Memorandum of Understanding on trafficking in persons with the Government of Senegal during the year. In addition, the Government increased funding for a drop-in center that provides medical care, food, and counseling to street children and continued to operate a conditional cash transfer program that provides services to more than 1,000 children rescued from forced begging. However, children in The Gambia continue to engage in the worst forms of child labor in domestic service and commercial sexual exploitation. Gaps in the legal framework persist, such as between compulsory education and minimum working ages. In addition, child labor laws are not effectively enforced, and existing social programs are not sufficient to meet the need.", "Country": "The Gambia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 29.6, "Year": "2005-06"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 65.7, "Year": "2005-06"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 496918.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 180954.0, "Total_Percentage_of_Working_Children": 36.4, "Year": "2005-06", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Georgia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government participated in two projects to address child labor; the first includes original data collection and analysis on child labor, and the second focuses on improving the Government’s ability to enforce labor laws and adhere to international labor standards, including those related to child labor. The Government also formed the Inter-Ministerial Coordination Council on Childcare to oversee the implementation of the 2012–2015 Child Action Plan, which aims to serve vulnerable children, including those living and working on the street. It continued to work with international organizations on a program to identify children living and working on the streets. It also continued a reform of its system of orphanages and similar institutions to provide better care to vulnerable children, including street children. However, children in Georgia continue to engage in child labor in agriculture and in the worst forms of child labor in forced begging. Gaps remain in enforcement and in the collection and dissemination of data, which hinders effective targeting of the policies and programs to address the worst forms of child labor.", "Country": "Georgia", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 31.5, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.1, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 591607.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 172378.0, "Total_Percentage_of_Working_Children": 29.1, "Year": "2005.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Tilapia (fish)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Ghana made a moderate advancement in efforts to eliminate the worst forms of child labor. The National Program for the Elimination of Child Labor in Cocoa (NPECLC) released the results and analysis of the pilot of the Ghana Child Labor Monitoring System (GCLMS). The Ghana Police Service’s Anti-Human Trafficking Unit (AHTU) increased the number of investigators it employs and opened its tenth regional office. Ghana became the first country to have its efforts against the worst forms of child labor peer reviewed by ECOWAS. However, children in Ghana continue to engage in the worst forms of child labor in agriculture, including in cocoa, and in fishing. Enforcement of legal protections against the worst forms of child labor is severely limited due to resource constraints, and social programs do not cover all of the sectors in which children work.", "Country": "Ghana", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 39.8, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 83.1, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 6283732.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 2731596.0, "Total_Percentage_of_Working_Children": 43.5, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Gibraltar made a moderate advancement in efforts to prevent the worst forms of child labor. While there is no evidence of a problem, the Government has strengthened its preventive legal framework to help protect children from exploitive labor. In 2013, the Government of Gibraltar enacted the Gibraltar Merchant Shipping (Maritime Labour Conventions) Regulations, which extends labor protections to children working aboard ships through age 18. However, critical gaps remain in the legal framework to prevent children from being involved in the worst forms of child labor. The legal framework does not appear to define a minimum age for all work, nor does it appear to fully protect children ages 15 through 17 from hazardous work. The law also does not appear to prohibit the use of children in illicit activities that are not of a sexual nature, such as for drug trafficking, theft, or burglary. These gaps continue to leave children vulnerable to the worst forms of child labor.", "Country": "Gibraltar", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Grenada made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government passed the Electronic Crimes Act, which prohibits child pornography, and launched the National Child Protocol, which contains guidelines for intra-governmental coordination on child protection, investigations, and referrals to appropriate services. It also continued to implement programs that make education a viable alternative to child labor. While the worst forms of child labor do not appear to be a problem in Grenada, the Government’s ability to prevent children from becoming engaged in exploitative work is limited due to a lack of express prohibitions against children’s involvement in hazardous work and the sale and trafficking of children for forced labor.", "Country": "Grenada", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Broccoli", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Corn", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fireworks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gravel (crushed stones)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Guatemala made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government approved an action plan that outlines specific steps for Government agencies to take from 2013 to 2015 to meet the goals set out in its flagship child labor policy, the Roadmap toward the Elimination of Child Labor in Guatemala. The Government also increased its efforts to enforce child labor law by carrying out significantly more inspections than the previous year, allocating additional resources to labor enforcement, and rescuing 159 child victims of human trafficking. In addition, inter-agency committees at the departmental level took actions to combat child labor, such as withdrawing children from work in garbage dumps. However, children in Guatemala continue to engage in child labor, primarily in agriculture. Lack of Government resources, lack of Labor Ministry authority to impose fines, and inadequate judicial enforcement of court orders remain key challenges for enforcement efforts regarding the worst forms of child labor. None of the 346 child labor cases referred to the labor courts in 2013 resulted in an employer sanction. Guatemala also lacks Government programs targeting sectors in which children are known to engage in exploitative labor, such as domestic service, mining, quarrying, and construction.", "Country": "Guatemala", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 14.6, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "7-14", "Percentage": 90.1, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "7-14", "Service": 24.5, "Total_Child_Population": 3107638.0, "Industry": 8.4, "Survey_Source": "ENEI", "Total_Working_Population": 597561.0, "Total_Percentage_of_Working_Children": 19.2, "Year": "2012.0", "Agriculture": 67.1}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cashews", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}], "Description": "In 2013, Guinea made a moderate advancement in efforts to eliminate the worst forms of child labor. Despite political turmoil in Guinea, the National Transition Council approved a new labor code. The Government also extended the National Plan of Action to Combat Trafficking in Persons for an additional 2 years and issued decrees to protect children from violence in schools and work in gold mines. The Government funded a center to protect victims of child trafficking. However, children in Guinea continue to engage in child labor in agriculture and the worst forms of child labor as a result of human trafficking. The Government lacks coordination among existing government committees and implements a limited number of social programs to address child labor. The Government’s capacity to enforce child labor laws is limited.", "Country": "Guinea", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 19.2, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 49.6, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 3618434.1, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 1152063.6, "Total_Percentage_of_Working_Children": 32.3, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Guinea-Bissau made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government remains in transition after the 2012 coup. The Guinea-Bissauan Embassy in Dakar worked closely with the Government of Senegal to repatriate 45 trafficked children back to Guinea-Bissau. Meanwhile, the Guinea-Bissauan Government continued to participate in a project, funded by the U.S. DOL, to combat the worst forms of child labor and in several other social programs. However, children continue to engage in child labor in agriculture and in the worst forms of child labor in forced begging. A decree to establish a National Commission to Combat Child Labor (CNCTI) remains in draft form. Guinea-Bissau has neither established a list of hazardous occupations that are prohibited for children, nor provided enforcement officials with appropriate training and resources to monitor, investigate, and prosecute cases of child labor.", "Country": "Guinea-Bissau", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 34.6, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 56.9, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 464263.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 219734.0, "Total_Percentage_of_Working_Children": 47.3, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Guyana made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government identified and rescued nine girls and one boy as suspected trafficking victims and provided labor inspectors with child labor training. In collaboration with the ILO, the Government implemented the Tackle Child Labor through Education (TACKLE) project through its conclusion in August. During the project period, school attendance and student performance increased, and the Government aims to mainstream the programs initiated under the project. In August, the Government ratified ILO Convention 189 Concerning Decent Work for Domestic Workers. However, children in Guyana continue to engage in child labor in agriculture and the worst forms of child labor in commercial sexual exploitation. Guyana’s legislation does not fully protect children from the worst forms of child labor. Children 17 years of age are legally permitted to engage in some hazardous activities. Further, the National Steering Committee on Child Labor appears to be inactive.", "Country": "Guyana", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 23.2, "Year": "2006-07"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 94.5, "Year": "2006-07"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 194741.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 44787.0, "Total_Percentage_of_Working_Children": 23.0, "Year": "2006-07", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Haiti made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government adopted a new law to bring Haitian law into compliance with the Hague Convention on International Adoptions, which contains provisions that aim to prevent trafficking and other worst forms of child labor from occurring through Haiti’s child adoption system. The Government continued to expand access to education and support livelihoods through social programs that provide cash transfers to defray tuition and the cost of school meals during the 2013 school year. However, children in Haiti continue to engage in child labor, including in domestic service and agriculture. Haiti lacks adequate legislation to address the worst forms of child labor, such as trafficking, and a clear, easily applicable minimum age for domestic service, and it has not yet approved a list of hazardous occupations prohibited to children. Inspectors and child protection agents lack sufficient resources, such as vehicles and fuel, to carry out inspections. Social protection programs to combat child labor are also insufficient to adequately address the extent of the problem.", "Country": "Haiti", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 34.9, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.4, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 2396195.4, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 815993.1, "Total_Percentage_of_Working_Children": 34.4, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Lobsters", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Melons", "Forced_Child_Labor": "F"}], "Description": "In 2013, Honduras made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government of Honduras passed a Legislative Decree harmonizing legal protections for children and trained labor inspectors on child labor issues. It strengthened the role of the seven regional sub-committees against child labor, and provided training to staff and community members on topics such as prevention, withdrawal, and social protection for child workers. The Government also continued to implement the Voucher 10,000 program, which provides cash transfers to families, and added child labor as a target issue under the program. However, children continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. The inspections process does not sufficiently deter employers from using child labor.", "Country": "Honduras", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.4, "Year": "2013.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 84.64248693152183, "Year": 2013.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 22.4, "Total_Child_Population": 1980529.0, "Industry": 12.3, "Survey_Source": "EPHPM", "Total_Working_Population": 153535.54, "Total_Percentage_of_Working_Children": 7.8, "Year": "2013.0", "Agriculture": 65.3}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bidis (hand-rolled cigarettes)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Brassware", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Carpets", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cottonseed (hybrid)", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Embellished Textiles", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fireworks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Footwear", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Garments", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gems", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Glass Bangles", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Incense (agarbatti)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Leather Goods/Accessories", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Locks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Matches", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Silk Fabric", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Silk Thread", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Soccer Balls", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Stones", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Thread/Yarn", "Forced_Child_Labor": "F"}], "Description": "In 2013, India made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government continues to implement its National Child Labor Project, its project to assist bonded laborers through the provision of loans and alternative livelihoods, and several social protection schemes that address many of the root causes of child labor. In 2013, the Government passed the Criminal Law (Amendment) Act, which protects children from sexual offenses and children and adults from trafficking and forced labor and issued guidelines to each state on how to handle cases of child labor trafficking. The Government also launched the Crime and Criminal Tracking and Networking System, which connects all of India’s 15,000 police stations. However, children in India continue to engage in child labor in agriculture and in the worst forms of child labor in the manufacturing of a number of products in the informal economy. Basic legal protections for children remain weak. Legislation to prohibit work by children under the age of 14 and to proscribe hazardous work for children under 18 was introduced in Parliament in 2012 but has yet to be passed.", "Country": "India", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 0.3, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 90.7, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 10.4, "Total_Child_Population": 233959747.0, "Industry": 33.1, "Survey_Source": "NSS-R68", "Total_Working_Population": 3253201.6, "Total_Percentage_of_Working_Children": 1.4, "Year": "2011-12", "Agriculture": 56.4235446221207}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Footwear (sandals)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Oil (palm)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rubber", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Indonesia made a moderate advancement in efforts to eliminate the worst forms of child labor.", "Country": "Indonesia", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 2.1, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "10-14", "Percentage": 92.4, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 26.46, "Total_Child_Population": 21840121.0, "Industry": 11.95, "Survey_Source": "LFS", "Total_Working_Population": 816363.0, "Total_Percentage_of_Working_Children": 3.7, "Year": "2010 (Aug)", "Agriculture": 61.59}]}, {"Goods": [], "Description": "In 2013, Iraq made a minimal advancement in efforts to eliminate the worst forms of child labor. Increasing insecurity and violence in the country has affected efforts to address child labor. Despite these challenges, the Central Committee on Trafficking in Persons met six times, and counted among its activities lobbying Parliament for improvements to the Anti-Trafficking Act 2012 and establishing a trafficking shelter protocol. The Government adopted new standards for children’s education that emphasize inclusiveness and participation. However, children continue to engage in the worst forms of child labor, including through recruitment and use by illegal armed groups. The compulsory education age is lower than the minimum age for entrance to work, leaving children who are no longer required to be in school and not yet permitted to work particularly vulnerable to the worst forms of child labor. The Government continues to lack programs that target children in relevant worst forms of child labor, particularly those used by armed groups.", "Country": "Iraq", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.2373394785065, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 75.00897098737039, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 8544210.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 454330.0, "Total_Percentage_of_Working_Children": 5.31740207696206, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Jamaica made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government amended the trafficking law to include harsher penalties for violators of child trafficking cases, the National Task Force Against Trafficking in Persons (NTFATIP) supported many awareness activities, and the Government conducted three small pilot surveys on child labor. Jamaica also continued to participate in the Child Labor Measurement and Policy Development (MAP) program and the Tackling Child Labor through Education (TACKLE) program, through which they published a Child Labor Handbook for Professionals. However, children in Jamaica are engaged in child labor in street work and in the worst forms of child labor in commercial sexual exploitation. There is no law prohibiting the procuring or offering of a child for illicit activities, including drug trafficking and production. The country lacks current nationwide comprehensive statistics on child labor, and it has not enacted a draft Occupational Safety and Health (OSH) Act.", "Country": "Jamaica", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.2, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 99.4, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 520959.897, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 28297.92, "Total_Percentage_of_Working_Children": 5.4, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Garments", "Forced_Child_Labor": "F"}], "Description": "In 2013, Jordan made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government created a National Steering Committee to coordinate efforts to implement the National Framework to Combat Child Labor and formed a technical committee to coordinate the country’s strategy to address the increase in child labor due to the influx of Syrian refugees. In addition, the Government increased the number of labor inspectors from 120 to 190. However, children in Jordan continue to engage in child labor in agriculture and the worst forms of child labor in domestic service as a result of human trafficking. The Government lacks a mechanism to monitor child labor in informal work such as work done by children with family businesses and non-formal work in the agricultural sector.", "Country": "Jordan", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 0.7, "Year": "2007.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 94.9, "Year": 2007.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 48.4, "Total_Child_Population": 1405332.0, "Industry": 11.2, "Survey_Source": "SIMPOC", "Total_Working_Population": 11255.0, "Total_Percentage_of_Working_Children": 0.8, "Year": "2007.0", "Agriculture": 40.5}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}], "Description": "In 2013, Kazakhstan made a minimal advancement in efforts to eliminate the worst forms of child labor. During the reporting period, the President signed into law several amendments and additions to existing laws. These bring current legislation into line with international standards, improve law enforcement’s ability to respond to cases of trafficking in persons, and improve prosecution of human trafficking crimes. The Government also established a system for filing and responding to complaints about child labor through the police, education officials, labor inspectors, or one of the several government-operated hotlines. The Government also continued to fund anti-trafficking education campaigns that target potential child victims and public awareness activities, including a campaign on hazardous child labor in the Almaty and South Kazakhstan regions. However, children in Kazakhstan continue to engage in the worst forms of child labor in cotton farming. Funding is not adequate to carry out thorough labor inspections, and no data are available on the number of child labor investigations conducted during the reporting period.", "Country": "Kazakhstan", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 3.6, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 90.7, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 2484832.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 79690.0, "Total_Percentage_of_Working_Children": 3.2, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Miraa (stimulant plant)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sisal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tea", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Kenya made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government approved the National Plan of Action Against Sexual Exploitation of Children in Kenya and a new Decent Work Country Program, which includes targets for the elimination of child labor. The Government also continued to implement its National Safety Net Program for Results, which provides cash transfers to over 156,000 vulnerable households, and participates in several programs to combat the worst forms of child labor. However, children in Kenya continue to engage in child labor in agriculture and fishing. Moreover, gaps in legislation persist, including the lack of protection for children performing noncontractual work. Kenya also has not yet adopted its draft list of hazardous work prohibited to children or committed sufficient resources to enforcement efforts.", "Country": "Kenya", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 32.33, "Year": "2000.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 74.9, "Year": 2000.0}], "Children's Work Statistics": [{"Age_Range": "6-14", "Service": "", "Total_Child_Population": 9047127.0, "Industry": "", "Survey_Source": "MICS 2", "Total_Working_Population": 2943310.0, "Total_Percentage_of_Working_Children": 32.5, "Year": "2000.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Kiribati made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government passed the Children, Young People, and Family Welfare Act. The law includes provisions to enhance protections and access to services for children in need of care, including victims of sexual exploitation or exploitative labor. During the reporting period, the Director of Public Prosecutions led a human trafficking training for law enforcement officials. In addition, the Government collaborated with ILO-IPEC to conduct a child labor survey. It also continued initiatives to raise awareness about child protection issues, including commercial sexual exploitation. However, children in Kiribati continue to be found in the worst forms of child labor in commercial sexual exploitation. Kiribati still faces legislative, enforcement, and program gaps. The Government has not adopted a list of hazardous activities prohibited for children, and existing laws fail to fully protect children under 18 from all forms of commercial sexual exploitation. In addition, the Government did not make sufficient efforts to identify or provide services to children in commercial sexual exploitation.", "Country": "Kiribati", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Kosovo made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government adopted an updated list of hazardous activities prohibited to children and a revised Criminal Code that imposes harsher penalties for the trafficking and commercial sexual exploitation of children. It also published its first review of the implementation of the 2010–2016 National Strategy and Action Plan for the Prevention and Elimination of Child Labor in Kosovo (SAP) and mandated that all national and local government agencies take steps to address the worst forms of child labor. However, children in Kosovo continue to engage in child labor in street work and in the worst forms of child labor in forced begging and commercial sexual exploitation, sometimes as a result of human trafficking. Children from minority communities continue to face barriers to accessing education; the inspectorate faces gaps in terms of resources, capacity, and the collection of data on enforcement efforts; and programs to directly or indirectly combat the worst forms of child labor are underfunded.", "Country": "Kosovo", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, the Kyrgyz Republic made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government passed a temporary decree on Social Support for Children and Families in Difficult Living Conditions in accordance with the UN Convention on the Rights of the Child. It also adopted a National Program against Human Trafficking for 2013–2016 and an Action Plan for its implementation. The Parliament approved the Sustainable Development Plan for 2013–2017, which addresses child labor through undertaking a child labor survey, strengthening enforcement mechanisms for monitoring child labor, and replicating best practices in improving access of working children to education. However, children in the Kyrgyz Republic continue to engage in child labor in cotton cultivation and in the worst forms of child labor in tobacco cultivation. Interagency coordination on child labor continued to be poor and no data were available on the number of child labor or child trafficking investigations or prosecutions during the reporting period.", "Country": "Kyrgyz Republic", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.8, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "M", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 84.0, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1075631.0, "Industry": "", "Survey_Source": "MICS3", "Total_Working_Population": 48305.0, "Total_Percentage_of_Working_Children": 4.5, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Lebanon made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government adopted the National Action Plan on the Elimination of the Worst Forms of Child Labor and carried out a National Child Labor Survey. The Government also initiated an education program for Syrian refugee children and continued to provide funding for the country’s poverty alleviation program, which included paying school registration fees on behalf of 19,000 children from households living in extreme poverty. However, children in Lebanon continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Labor law enforcement is weakened due to a lack of resources. In addition, enforcement agencies do not maintain enforcement data. Furthermore, gaps in Lebanese law prevent officials from entering private homes, making children who work in these settings unprotected and vulnerable to child labor.", "Country": "Lebanon", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}], "Description": "Children in Lesotho are engaged in the worst forms of child labor in cattle herding and in child labor in domestic service.(1) Table 1 provides key indicators on children’s work and education in Lesotho.", "Country": "Lesotho", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 25.3, "Year": "2000.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 80.7, "Year": 2000.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 443297.0, "Industry": "", "Survey_Source": "MICS 2", "Total_Working_Population": 124632.3, "Total_Percentage_of_Working_Children": 28.1, "Year": "2000.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rubber", "Forced_Child_Labor": "F"}], "Description": "In 2013, Liberia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government published data from its national Child Labor Survey conducted in 2010. Additionally, the Government launched the National Steering Committee on Child Labor and began implementing a new National Action Plan on trafficking in persons, which addresses child labor. However, children in Liberia continue to engage in child labor in agriculture and mining. The Government has yet to pass into law the Decent Work Bill, which includes a list of hazardous occupations prohibited for children, and child labor law enforcement efforts are still inadequate.", "Country": "Liberia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 14.004832694589192, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 75.931631034087, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 17.395963713167003, "Total_Child_Population": 823251.182, "Industry": 4.225203004960532, "Survey_Source": "LFS", "Total_Working_Population": 136340.1, "Total_Percentage_of_Working_Children": 16.5611787727746, "Year": "2010.0", "Agriculture": 78.41946959470187}]}, {"Goods": [], "Description": "In 2013, Macedonia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government of Macedonia adopted a 3-year Action Plan for Children on the Streets and released an assessment of the country’s anti-trafficking efforts. Additionally, the Ministry of Labor and Social Policy opened a fourth day center that provides services, including education, to children working in the streets. However, children continue to engage in child labor in begging and the worst forms of child labor in commercial sexual exploitation. The number of day centers and Centers for Social Work (CSWs) remains insufficient to provide shelter and other services to all vulnerable children in need of assistance. Some children, particularly those from minority ethnic groups, continue to lack access to education due to factors such as the associated costs of schooling and lack of identity documents.", "Country": "Macedonia", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 19.458711873669017, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 86.8, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 242527.15, "Industry": "", "Survey_Source": "MICS4", "Total_Working_Population": 44160.58, "Total_Percentage_of_Working_Children": 18.3, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sapphires", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Stones", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Vanilla", "Forced_Child_Labor": "F"}], "Description": "In 2013, Madagascar made a moderate advancement in efforts to eliminate the worst forms of child labor. The former de facto Government developed a hazardous work list for children, conducted forced child labor and child trafficking-related investigations, and prosecuted seven perpetrators of child sex trafficking. National and regional committees on child labor continued their work, and the Government funded a center to provide services to children withdrawn from child labor. However, children in Madagascar continue to engage in child labor in agriculture and in the worst forms of child labor in mining. Moreover, implementation of policies was limited, labor inspections on child labor violations were lacking, and the number of social programs was inadequate to address the scope of the problem.", "Country": "Madagascar", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 15.4, "Year": "2007.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 69.1, "Year": 2007.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 8.4, "Total_Child_Population": 5450965.0, "Industry": 4.2, "Survey_Source": "SIMPOC", "Total_Working_Population": 1206992.0, "Total_Percentage_of_Working_Children": 22.1, "Year": "2007.0", "Agriculture": 87.4}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tea", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "T"}], "Description": "In 2013, Malawi made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government updated its Education Act, making education compulsory, and launched its National Youth Policy. The Government held its first meeting of the Child Labor National Steering Committee and supported social programs to address child labor, particularly in the tobacco sector. However, children in Malawi continue to engage in child labor in agriculture and fishing. The Government has not finalized or fully implemented key legislation or policies protecting children from the worst forms of child labor, including the Child Labor Policy and the Child Protection Policy.", "Country": "Malawi", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 22.243635147869686, "Year": "2010-2011"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 81.3, "Year": "2010-2011"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 4310039.3, "Industry": "", "Survey_Source": "IHS", "Total_Working_Population": 885332.8, "Total_Percentage_of_Working_Children": 20.6, "Year": "2010-2011", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Maldives made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government ratified all key ILO Conventions on child labor and forced labor, which included ILO C. 138, ILO C. 182, ILO Convention 29, and ILO Convention 105, and enacted legislation prohibiting human trafficking. It also adopted an anti-trafficking plan for 2013–2014, and started an anti-trafficking awareness-raising campaign aimed at students and businesses. Additionally, it contributed funding to a World Bank–financed project to improve access to, and quality of, primary and secondary education. However, children in Maldives continue to engage in the worst forms of child labor in commercial sexual exploitation as a result of trafficking. The Government has not established a list of prohibited hazardous work activities for children. The compulsory education age of 13 also leaves children ages 13–16 vulnerable to the worst forms of child labor.", "Country": "Maldives", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 3.97, "Year": "2009.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 79.45, "Year": 2009.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 62038.1518, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 2364.2094, "Total_Percentage_of_Working_Children": 3.9, "Year": "2009.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "T"}], "Description": "In 2013, Mali made a moderate advancement in efforts to eliminate the worst forms of child labor. In early 2013, children were recruited and used for military purposes by non-state groups and independently acting pro-government militias. Some recruited combatants were also detained and charged with crimes for their association with the armed conflict. During the reporting period, the Government signed an inter-ministerial circular to provide legal protection to children involved in armed conflict; signed and implemented a protocol agreement to provide social protection to children associated with armed conflict; disbanded some pro-government militias that were using child soldiers; and funded the National Unit to Fight against Child Labor. Children in Mali continue to engage in the worst forms of child labor as child soldiers and in agriculture and gold mining. Laws relating to the worst forms of child labor do not provide adequate coverage and gaps in enforcement have left children unprotected.", "Country": "Mali", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 13.4, "Year": "2012-13"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 46.0, "Year": "2012-13"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 4854320.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 1216299.7, "Total_Percentage_of_Working_Children": 25.1, "Year": "2012-13", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Goats", "Forced_Child_Labor": "F"}], "Description": "In 2013, Mauritania made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government created the National Agency for the Fight against the Vestiges of Slavery, Integration, and the Fight against Poverty, which aims to tackle poverty, promote the integration of refugees, and rehabilitate former slaves. The Government also adopted the UN anti-slavery “roadmap” and approved Law No. 2013-011, which designates the crimes of slavery and torture as “crimes against humanity,” and removes the statute of limitations. However, children in Mauritania continue to engage in child labor in agriculture and herding, and in the worst forms of child labor in indentured and hereditary servitude. Mauritania’s legal framework lacks a list of hazardous occupations prohibited for children, does not prohibit the use of children in illicit activities, and does not provide protection for children working without a contract. Additionally, the Government continued to detain anti-slavery protestors.", "Country": "Mauritania", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.8, "Year": "2007.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 48.6, "Year": 2007.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 950444.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 172936.0, "Total_Percentage_of_Working_Children": 18.2, "Year": "2007.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Mauritius made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government continued its efforts to combat commercial sexual exploitation of children by providing services via its Child Development Unit and operating drop-in centers. In addition, the Government increased efforts to improve the social safety net for vulnerable families through its Social Aid and Income Support Programs, and boosted funding to increase children’s access to quality education through programs such as the Education Priority Zones (Zones d’Education Prioritaire) (ZEP). However, children in Mauritius continue to engage in the worst forms of child labor, primarily in commercial sexual exploitation, although the extent of the problem is unknown. The Government does not currently ensure that victims of commercial sexual exploitation have access to comprehensive, quality services.", "Country": "Mauritius", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Moldova made a moderate advancement in efforts to eliminate the worst forms of child labor.", "Country": "Moldova", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 28.96361223127588, "Year": "2009.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.09885340662325, "Year": 2009.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 2.172566270099056, "Total_Child_Population": 420576.3, "Industry": 0.5625209247038747, "Survey_Source": "LFS-SIMPOC", "Total_Working_Population": 102104.7, "Total_Percentage_of_Working_Children": 24.27733089097032, "Year": "2009.0", "Agriculture": 97.26491280519707}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fluorspar (mineral)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}], "Description": "In 2013, Mongolia made a moderate advancement in efforts to eliminate the worst forms of child labor. In July, the Mongolia National Statistics Office officially released the Mongolia National Child Labor Survey Report. The Government established an Anti-Trafficking Sub-Council within the Ministry of Justice (MOJ), and Mongolia’s National Human Rights Commission (NHRC) conducted trainings on trafficking and forced labor for lawyers, judges, and law enforcement officers. The Government also established a coordinating council and allocated a budget for the National Plan of Action for Ending the Worst Forms of Child Labor. However, children in Mongolia continue to engage in child labor in animal husbandry and herding. Enforcement mechanisms for reducing child labor are minimal, and gaps persist in the legal framework and operating procedures for prosecuting criminal offenders, specifically regarding commercial sexual exploitation.", "Country": "Mongolia", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 15.099806236610803, "Year": "2011-2012"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 87.62629472692495, "Year": "2011-2012"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 11.698752984218668, "Total_Child_Population": 437858.74, "Industry": 2.4895781305042863, "Survey_Source": "LFS-NCLS", "Total_Working_Population": 60245.67, "Total_Percentage_of_Working_Children": 13.759156663174062, "Year": "2011-12", "Agriculture": 85.81166888527704}]}, {"Goods": [], "Description": "In 2013, Montenegro made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government amended the Criminal Code to prohibit the use, procurement, or offering of children ages 14 to 18 for the production of pornography, and to also provide protection against forced marriage and the arrangement of sexual encounters with children. The Government also proposed a draft amendment to the Labor Law that would increase penalties for labor violations, including increased fines for labor violations involving children. However, children, especially Roma children, continue to engage in the worst forms of child labor in forced begging. The Government lacks a list of hazardous occupations prohibited for children, and there are no programs that systematically address the problem of children involved in forced begging and other work on the streets.", "Country": "Montenegro", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 14.4, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 87.7, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 99990.0, "Industry": "", "Survey_Source": "MICS3", "Total_Working_Population": 12867.0, "Total_Percentage_of_Working_Children": 12.9, "Year": "2005.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Montserrat made no advancement in efforts to prevent the worst forms of child labor. Although there is no evidence of a child labor problem in Montserrat, critical gaps exist in the legal framework to prevent children being involved in the worst forms of child labor. Although the Montserrat Labor Code protects children from performing hazardous work, it is unclear whether the Government has established a comprehensive list of hazardous activities. It also is unclear whether the law prohibits the use of children in illicit activities such as drug trafficking, begging, and theft or burglary. These gaps leave children vulnerable to the worst forms of child labor.", "Country": "Montserrat", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Morocco made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government established an action plan to address gaps in its migration policy, and to draft and adopt trafficking laws, and expanded access to public education for migrant children. The Government also conducted research on children working as domestic servants in Casablanca. Further, the Government started its Integrated Public Policy on the Protection of Children, which is a key phase of its National Plan of Action for Children (PANE). However, children in Morocco continue to engage in child labor in agriculture and the worst forms of child labor in forced domestic service. The Government lacks a national coordinating mechanism to combat all worst forms of child labor and continues to delay approving legislation that would protect children employed in domestic service.", "Country": "Morocco", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 0.7, "Year": "2003-04"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 82.9, "Year": "2003-04"}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": "", "Total_Child_Population": 3368334.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 150178.0, "Total_Percentage_of_Working_Children": 4.5, "Year": "2003-04", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Mozambique made a minimal advancement in efforts to eliminate the worst forms of child labor. The Ministry of Labor completed a draft of the country’s National Action Plan on Child Labor (2013–2019) presented jointly with the members of the Community of Lusophone Countries at the Global Conference on Child Labor in 2013. Police officers continue to receive training in child and trafficking in persons (TIP) protection and prevention and other social programs. However, children in Mozambique continue to engage in child labor in agriculture and domestic service. Mozambique’s legal framework leaves gaps in preventing child labor and its worst forms. There is no list of hazardous activities prohibited to children, and education is only compulsory until age 13. Current programs focus on raising awareness about child labor, including street work, but do not address other sectors in which children, especially migrants, engage in dangerous work.", "Country": "Mozambique", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 22.4, "Year": "2008.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 69.5, "Year": 2008.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 6788108.0, "Industry": "", "Survey_Source": "MICS3", "Total_Working_Population": 1526559.77, "Total_Percentage_of_Working_Children": 22.5, "Year": "2008.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}], "Description": "In 2013, Namibia made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government eliminated the requirement that parents contribute to primary school development funds and slightly increased the number of labor inspectors employed. However, children in Namibia continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Gaps remain in existing laws regarding child prostitution and the use of children for illicit activities; the draft Child Care and Protection Bill and hazardous list are still pending approval; and resources for enforcement are insufficient. In addition, the number of labor law inspections decreased during the year.", "Country": "Namibia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Carpets", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Embellished Textiles", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Stones", "Forced_Child_Labor": "T"}], "Description": "In 2013, Nepal made a moderate advancement in efforts to eliminate the worst forms of child labor. Despite the lack of a functioning Constituent Assembly for all of 2013, the Government took several actions to address child labor. The Government doubled the number of labor inspectors; set three new directives on how the rescue, rehabilitation, and reintegration of child laborers is conducted; and began reporting on the number and type of inspections it conducts and the resulting sanctions imposed on violators. Additionally, the Government began using the $4.73 million Central Labor Welfare Fund, which is partially used to rehabilitate former child laborers through support programs, including scholarships and vocational training. The Government participates in several programs to strengthen its national legislation and policies regarding child labor, improve its education system, and withdraw and prevent children from the worst forms of child labor. However, children in Nepal continue to engage in child labor in agriculture and the worst forms of child labor in commercial sexual exploitation. Nepal lacks a compulsory education law and children ages 16 and 17 are excluded from the protections of the country’s hazardous work list, leaving children vulnerable to the worst forms of child labor. The number of investigations and convictions for child trafficking is also inadequate given the scope of trafficking in Nepal.", "Country": "Nepal", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 35.162733748487454, "Year": "2008.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 89.54798645299931, "Year": 2008.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 3.0972173600314545, "Total_Child_Population": 6228685.0, "Industry": 8.074351729271335, "Survey_Source": "LFS", "Total_Working_Population": 2097162.8, "Total_Percentage_of_Working_Children": 33.669431027576444, "Year": "2008.0", "Agriculture": 88.82843091069721}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bananas", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gravel (crushed stones)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Shellfish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Stones (pumice)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Nicaragua made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government expanded its Program Love to include children from birth to age 6 and, with support from the World Food Program, initiated a national school meal program that targeted 1 million children. The Government also closed La Chureca garbage dump in Managua and created jobs, housing, and a school for the more than 250 families that depended on it for their subsistence. With funding from UNICEF, immigration officials received training on how to identify victims of child trafficking, and social service officials received training on victim care. The Government also ratified the ILO Convention on Domestic Workers. Despite these efforts, children in Nicaragua continue to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. The Government’s enforcement of labor laws is inadequate, and plans to combat child labor and protect children have not been fully implemented. In addition, Government programs are insufficient to reach the numbers of children engaged in the worst forms of child labor.", "Country": "Nicaragua", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 25.273118764400245, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 87.77105800386661, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 33.5, "Total_Child_Population": 703952.94, "Industry": 8.7, "Survey_Source": "ECH", "Total_Working_Population": 218891.78999999998, "Total_Percentage_of_Working_Children": 31.094662378993686, "Year": "2010.0", "Agriculture": 57.8}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gypsum (mineral)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Salt", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Trona (mineral)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Niger made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government rescued more than 400 children from street begging, secured five child-trafficking convictions, and increased the budget for each regional labor inspectorate from $6,000 to $12,000. The Government also participated in several programs to combat the worst forms of child labor and assist vulnerable households. However, children in Niger continue to engage in child labor in agriculture and in the worst forms of child labor in mining. Gaps in legislation also put children at risk, and child labor laws are not fully enforced.", "Country": "Niger", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 22.1, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "7-14", "Percentage": 48.0, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 5970791.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 2516191.4, "Total_Percentage_of_Working_Children": 42.9, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Granite", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Gravel (crushed stones)", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Manioc/Cassava", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sand", "Forced_Child_Labor": "F"}], "Description": "In 2013, Nigeria made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government adopted its first National Policy on Child Labor and National Plan of Action for the Elimination of the Worst Forms of Child Labor, and the Ministry of Labor and Productivity (MOLP) increased the number of inspectors employed and inspections conducted. In addition, the National Poverty Eradication Program (NAPEP) launched a conditional cash transfer program that will provide funds to households under the condition that their children remain in school. However, children in Nigeria continue to engage in forced labor in various sectors. Some children engage in armed conflict with non-government forces in the Northeast. Inconsistencies remain in laws regarding child labor and the minimum age for work is below international standards.", "Country": "Nigeria", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 26.840872984300262, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 76.23210135089666, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 44906322.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 13924739.0, "Total_Percentage_of_Working_Children": 31.1, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [], "Description": "For the 2013 reporting period, no assessment has been made regarding Niue’s efforts to advance the prevention of the worst forms of child labor because this 2013 report is the first year suggested actions are included for Niue. While there is no evidence of a problem, the Government has not established adequate legal protection to prevent the worst forms of child labor. Niue’s Terrorism Suppression and Transnational Crimes Act of 2006 specifically address child prostitution. However, there is no law addressing other forms of commercial sexual exploitation of children nor is there an established minimum age for labor and comprehensive list of hazardous work prohibited to children. Additionally, research has not identified any laws that prohibit the use of children for drug trafficking or other illicit activities.", "Country": "Niue", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Assessment", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Norfolk Island made no advancement in efforts to prevent the worst forms of child labor. Although no information suggests that the worst forms of child labor are a problem, gaps exist in the legal framework to prevent children from involvement in the worst forms of child labor. National legislation fails to prescribe a minimum age for employment, prohibit hazardous work for children, and fully protect minors under 18 from exploitation in prostitution, which leaves children vulnerable to the worst forms of child labor.", "Country": "Norfolk Island", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Oman made a minimal advancement in efforts to eliminate the worst forms of child labor. During the reporting period, the Government continued to partially implement the National Plan for Combating Human Trafficking, provided training to its police force on identifying victims of human trafficking, and continued a number of social programs to raise awareness about human trafficking and promote decent jobs for youth. Although the problem does not appear to be widespread, there are limited reports that children in Oman continue to engage in child labor in agriculture. Key gaps persist in the country’s legal framework on the worst forms of child labor, and the Government lacks comprehensive coordination mechanisms and policies on this issue.", "Country": "Oman", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Carpets", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Coal", "Forced_Child_Labor": "T"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Glass Bangles", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Leather", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Surgical Instruments", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Wheat", "Forced_Child_Labor": "F"}], "Description": "In 2013, Pakistan made a moderate advancement in efforts to eliminate the worst forms of child labor. Provincial governments finalized national plans of action on child labor and bonded labor. In Punjab, District Vigilance Committees were re-established to combat bonded labor, including bonded labor of children. The Federal Investigation Agency also improved coordination among law enforcement groups to better track human traffickers and took action against officials complicit in human trafficking. The Government continues to implement an array of social programs and projects to combat child labor and bonded labor. However, children in Pakistan continue to engage in child labor in agriculture and the worst forms of child labor in bonded labor. While provincial governments drafted legislation to protect children from the worst forms of child labor in response to a Government-wide decentralization effort, only the Punjab Province passed such legislation. The federal law remains in effect in the remaining provinces. The federal and Punjab laws lack a minimum working age and the minimum age for hazardous work falls short of meeting international standards. Working children continue to lack sufficient legal protections. Enforcement efforts remain weak, and labor inspections have become infrequent.", "Country": "Pakistan", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 1.6317361424636436, "Year": "2010-2011"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 72.27868484291558, "Year": "2010-2011"}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 14.588810686349756, "Total_Child_Population": 18844836.0, "Industry": 9.324815062788838, "Survey_Source": "LFS", "Total_Working_Population": 2449480.0, "Total_Percentage_of_Working_Children": 12.998149731841657, "Year": "2010-2011", "Agriculture": 76.04907980469324}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Melons", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Panama made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government of Panama increased the number of labor inspectors, extended the Roadmap towards the Elimination of Child Labor to cover the period 2013–2014, and released the results of a 2012 survey covering child labor. However, children continue to engage in child labor, including in agriculture. The law does not adequately define light work nor does it clearly sanction violations related to the hazardous work in which children are prohibited to engage. The law also allows minors under 16 to engage in hazardous work in training establishments.", "Country": "Panama", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 3.7, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 95.2, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 28.0, "Total_Child_Population": 696848.0, "Industry": 6.3, "Survey_Source": "ETI (Simpoc)", "Total_Working_Population": 25545.0, "Total_Percentage_of_Working_Children": 3.7, "Year": "2012.0", "Agriculture": 65.6}]}, {"Goods": [], "Description": "In 2013, Papua New Guinea made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government and six provincial governments committed to establish Provincial Child Labor Committees to combat child labor at the local level. In July 2013, Parliament passed the People Smuggling and Trafficking in Persons Act; however, the Act has not yet come into force. Children in Papua New Guinea continue to engage in the worst forms of child labor, particularly in forced domestic service and commercial sexual exploitation. Papua New Guinea does not have a comprehensive list of hazardous occupations from which children are prohibited. Additionally, Papua New Guinea’s child labor laws are not effectively enforced, and the lack of compulsory education may increase the risk of children’s involvement in the worst forms of child labor.", "Country": "Papua New Guinea", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Stones (limestone)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Paraguay made a moderate advancement in efforts to eliminate the worst forms of child labor. In May 2013, the Government of Paraguay became the second Latin American country to ratify ILO Convention 189 Concerning Decent Work for Domestic Workers. The Government conducted human trafficking trainings for law enforcement professionals throughout the country; prosecuted and convicted criminals who violated laws regarding the worst forms of child labor; and expanded health and education services of the Government-funded Embrace Program (Programa Abrazo) in areas of the country with high prevalence of child labor and the worst forms of child labor. However, children in Paraguay continue to engage in child labor in agriculture and in the worst forms of child labor in domestic service. Paraguay’s system of child labor eradication lacks a formal coordinating mechanism between agencies and remains underfunded relative to the scope of the problem. In addition, the Government did not make information available on whether businesses were fined for child labor infractions.", "Country": "Paraguay", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 12.1, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 90.3, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 32.1, "Total_Child_Population": 739776.0, "Industry": 7.1000000000000005, "Survey_Source": "EPH", "Total_Working_Population": 113072.0, "Total_Percentage_of_Working_Children": 15.3, "Year": "2005.0", "Agriculture": 60.8}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Brazil Nuts/Chestnuts", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coca (stimulant plant)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fireworks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Timber", "Forced_Child_Labor": "F"}], "Description": "In 2013, Peru made a significant advancement in efforts to eliminate the worst forms of child labor. The Government took steps to consolidate and strengthen its inspection system by transferring inspection authority, in most cases, from regional governments to a new National Labor Inspection Superintendency (SUNAFIL). The Ministry of Labor and Employment Promotion (MTPE) approved a tenfold increase in the maximum fine for employers that employ children in the worst forms of child labor. In addition, in an effort to support regional actions to combat child labor, the Government provided specialized training to 23 Regional Commissions for the Prevention and Eradication of Child Labor. The MTPE, Ministry of Education, and the Ministry of Social Development signed an agreement to jointly implement two pilot programs to combat child labor, as called for in Peru’s National Strategy for the Prevention and Eradication of Child Labor. However, children in Peru continue to engage in child labor, including in agriculture and street work, such as street vending and street begging. Labor inspectorates remain underfunded and the number of child labor inspections is insufficient, especially in regions with the highest rates of child labor. In addition, not all Regional Commissions for the Prevention and Eradication of Child Labor have drafted and funded action plans to combat child labor, as they are mandated to do by Ministerial Resolution 202-2005-TR.", "Country": "Peru", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 14.433218967813128, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 79.4, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "6-14", "Service": "", "Total_Child_Population": 5234847.0, "Industry": "", "Survey_Source": "ENAHO", "Total_Working_Population": 1014688.0, "Total_Percentage_of_Working_Children": 19.3833363229145, "Year": "2011.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bananas", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coconuts", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Corn", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fashion Accessories", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Hogs", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pyrotechnics", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rubber", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, the Philippines made a significant advancement in efforts to eliminate the worst forms of child labor. The Department of Labor and Employment (DOLE) updated the country’s hazardous list for children and conducted additional research on child labor in agriculture, the largest child labor sector, to inform policy and programs. The Government also implemented the Convergence Program Against Child Labor (2013–2016) to assist local governments in creating child-labor free communities. The President of the Philippines issued an executive order to prevent grave child rights violations by creating improved monitoring systems for children in armed conflict. The Government also passed the Expanded Anti-Trafficking in Persons Act to establish a permanent Interagency Council, create a database on trafficking cases, expand provisions to protect victims of trafficking, and establish stronger penalties for violations, including those against children. However, children in the Philippines continue to engage in child labor in agriculture and domestic service.", "Country": "Philippines", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 7.787555189126046, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 93.7, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 40.5, "Total_Child_Population": 20656828.4, "Industry": 5.3, "Survey_Source": "SIMPOC", "Total_Working_Population": 1549676.63, "Total_Percentage_of_Working_Children": 7.502006600393699, "Year": "2011.0", "Agriculture": 54.14422764764072}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "T"}], "Description": "In 2013, the Russian Federation made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government ratified the UN CRC Optional Protocol and a UN treaty on protections against the sexual exploitation of children, and strengthened several of its own laws prohibiting child pornography and trafficking. However, children in Russia continue to engage in child labor, including work on the streets and commercial sexual exploitation. Criminal laws on child pornography still do not prohibit possession, and do not protect children ages 14–18. In addition, Russia continues to lack a mechanism to coordinate nationwide efforts to combat the worst forms of child labor, and it has no social programs aimed at this goal.", "Country": "Russia", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tea", "Forced_Child_Labor": "F"}], "Description": "In 2013, Rwanda made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government of Rwanda approved its National Policy for the Elimination of Child Labor, its 5-year Action Plan to Combat Child Labor, and its Economic Development and Poverty Reduction Strategy, which includes child labor issues. The Government also participates in and implements several programs to combat the worst forms of child labor. However, children in Rwanda continue to engage in child labor in agriculture and in the worst forms of child labor in domestic service. In 2013, children were recruited, some of them forcibly, by the March 23 Movement (M23) for armed conflict in the Democratic Republic of the Congo. M23 was an armed group based in the Democratic Republic of Congo that the Government of Rwanda supported, but that was disbanded in November 2013. Rwanda has received an assessment of minimal advancement, because the Government’s support for M23 undermined other advancements made during the year to eliminate the worst forms of child labor.", "Country": "Rwanda", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 17.569459133877153, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 79.1, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 3013401.0, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 482180.3, "Total_Percentage_of_Working_Children": 16.1, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Saint Helena, Ascension, and Tristan de Cunha made no advancement in efforts to prevent the worst forms of child labor. Although no information suggests that the worst forms of child labor are a problem, gaps exist in the legal framework to prevent children from involvement in the worst forms of child labor. The Government lacks legislation prescribing a minimum age for work, and it is unclear whether a list of hazardous occupations exists for children. It also is unclear whether laws exist regarding the use of children for drug trafficking or other illicit activities. These gaps may make children vulnerable to the worst forms of child labor.", "Country": "Saint Helena, Ascension, and Tristan da Cunha (formerly called Saint Helena)", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Saint Kitts and Nevis made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government continued to fund social programs that target those vulnerable to child labor. However, while the extent of the problem is unknown, children in Saint Kitts and Nevis are reported to engage in the worst forms of child labor in commercial sexual exploitation and drug trafficking. The law does not protect children ages 16 to 18 from hazardous work, and the Government has not yet adopted a hazardous work list.", "Country": "Saint Kitts and Nevis", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Saint Lucia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government ratified the Optional Protocol to the Convention on the Rights of the Child on the Sale of Children, Child Prostitution and Child Pornography. The Government also ratified the Optional Protocol on Armed Conflict and the Palermo Protocol on Trafficking in Persons. In addition, the Government continued to fund education initiatives, including after-school programs, transportation subsidies, and school meals. However, although evidence is limited, children in Saint Lucia are reported to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. Saint Lucia also continues to face legislative gaps. The law does not fully protect children from exploitation in pornography and illicit activities, and the Government has not adopted a list of hazardous activities prohibited for children. Further, Saint Lucia has not conducted research to assess the nature and scope of child labor.", "Country": "Saint Lucia", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 8.2, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 99.7, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 27075.714, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 2017.215, "Total_Percentage_of_Working_Children": 7.5, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Saint Vincent and the Grenadines made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government made limited enforcements efforts, which included incorporating information on trafficking in persons into the training for new police recruits and developing guides for officials to help identify victims of trafficking. The Government also continued to implement social programs that target children that may be vulnerable to child labor. However, although the country does not appear to have a widespread child labor problem, some children are engaged in domestic service and agriculture. Gaps remain in the legal framework. The minimum age for hazardous work falls below international standards, and although the use of children for the trafficking of drugs is prohibited, there is no law to prohibit the use of children in the production of drugs.", "Country": "Saint Vincent and the Grenadines", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Samoa made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government enacted the Labor and Employment Relations Act, which raised the minimum age for hazardous work to 18. It also replaced the criminal code with a new law that strengthened protections against the sexual exploitation of children, and criminalized forced labor. In addition, an international donor-supported Government program to provide free public education was extended through the secondary grades. Children in Samoa are engaged in street vending; and although evidence is limited and the extent of the problem is unknown, children also engage in child labor in agriculture. However, the Government lacks a coordinating mechanism to combat child labor. There remains no definition of light work and no minimum age for this activity, which does not conform to international standards.", "Country": "Samoa", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, São Tomé and Príncipe made a minimal advancement in efforts to eliminate the worst forms of child labor. Government agencies developed a list of hazardous activities along with a plan of action to raise awareness on the worst forms of child labor; however the plan is still under review. Children in São Tomé and Príncipe are engaged in child labor in domestic service and street work. The Government continued to fund social programs for families with vulnerable children, but current government programs do not target all sectors in which child labor occurs.", "Country": "São Tomé and Príncipe", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 13.7, "Year": "2000.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 68.8, "Year": 2000.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 40434.6, "Industry": "", "Survey_Source": "MICS 2", "Total_Working_Population": 6218.0, "Total_Percentage_of_Working_Children": 15.4, "Year": "2000.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}], "Description": "In 2013, Senegal made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government approved the National Strategy on Child Protection and the National Strategy for Economic and Social Development (2013–2017), launched a new conditional cash transfer program that requires beneficiaries to keep their children in school, and began establishing regional branches of the Ministry of Labor to raise awareness of child labor policies and address child labor issues at the local level. However, children in Senegal continue to engage in child labor in agriculture and in the worst forms of child labor in forced begging. Senegal’s laws do not fully protect children from child labor. In addition, enforcement agencies lack adequate resources to effectively carry out their work. Furthermore, redundancy among government agencies and interagency bodies tasked with combating child labor impedes effective coordination and implementation of efforts.", "Country": "Senegal", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 5.199316369313942, "Year": "2011.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 54.8, "Year": 2011.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 10.885176131255962, "Total_Child_Population": 3666419.0, "Industry": 3.1861133402400563, "Survey_Source": "ESPS-II", "Total_Working_Population": 377147.6, "Total_Percentage_of_Working_Children": 10.286538445278621, "Year": "2011.0", "Agriculture": 85.928710528504}]}, {"Goods": [], "Description": "In 2013, Serbia made a minimal advancement in efforts to eliminate the worst forms of child labor. The Anti-Trafficking Coordinator, in a partnership with several NGOs, created anti-trafficking teams in seven locations to raise awareness of trafficking, create prevention programs, and assist in victim identification. However, children in Serbia, particularly Roma children, continue to engage in the worst forms of child labor, including forced begging and commercial sexual exploitation. In addition, the National Assembly did not adopt the 2013–2018 national strategy to guide the government’s work in preventing and protecting children from child pornography and trafficking. Serbia’s laws also fail to protect children fully from the worst forms of child labor. Serbia does not specifically prohibit the use, procurement, or offering of a child for the production and trafficking of drugs. In addition, the Government does not have a list of hazardous occupations prohibited for children, and there is a general lack of coordination among government agencies to address the worst forms of child labor.", "Country": "Serbia", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.7, "Year": "2005.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.5, "Year": 2005.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 895616.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 54045.0, "Total_Percentage_of_Working_Children": 6.0, "Year": "2005.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Seychelles made a minimal advancement in efforts to eliminate the worst forms of child labor. The Attorney General’s office has established a committee to bring Seychelles’ national laws into harmony with ILO Convention 182 on the worst forms of child labor. The Government engaged in awareness-raising programs focused on the commercial sexual exploitation of children. It also continued implementing the Juvenile Project of Child Rehabilitation, which provides services for vulnerable children, targeting school drop-outs and victims of the worst forms of child labor. However, though evidence of other worst forms of child labor is limited, children in Seychelles continue to engage in the worst forms of child labor in commercial sexual exploitation. The Government has not established a minimum age for all hazardous work nor has it developed a comprehensive list of hazardous work activities prohibited for children. The Government has not taken sufficient action to identify victims of child trafficking nor to protect children from commercial sexual exploitation associated with tourism.", "Country": "Seychelles", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cocoa", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Diamonds", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Granite", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Oil (palm)", "Forced_Child_Labor": "F"}], "Description": "In 2013, Sierra Leone made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government launched the Agenda for Prosperity, which includes strategies to address child labor; released data from the National Child Labor Survey (2010–2011); and participated in social programs to address child labor and child trafficking. However, children in Sierra Leone continue to engage in child labor in agriculture and in the worst forms of child labor in mining. Sierra Leone lacks a law prohibiting the use of children in illicit activities and there is limited funding for enforcement efforts or social programs.", "Country": "Sierra Leone", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 43.3, "Year": "2013.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 67.0, "Year": 2013.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1770355.798, "Industry": "", "Survey_Source": "DHS", "Total_Working_Population": 897142.4, "Total_Percentage_of_Working_Children": 51.3, "Year": "2013.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Solomon Islands made a minimal advancement in efforts to eliminate the worst forms of child labor. On April 22, 2013, the Government ratified ILO C. 138. During the reporting period, the Government certified an anti-human trafficking law, but it will not take effect until it has been gazetted. Education is still not compulsory, and laws do not adequately protect all children from hazardous work and commercial sexual exploitation. In addition, the Government has not established a body to coordinate efforts to combat child labor, and resources for enforcement are lacking. Children in Solomon Islands continue to engage in the worst forms of child labor, including commercial sexual exploitation, particularly in association with the fishing and logging industries.", "Country": "Solomon Islands", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Somalia made a minimal advancement in efforts to eliminate the worst forms of child labor. The Federal Government of Somalia (FGS) launched a Go-2-School Initiative with UNICEF support with a goal of enrolling one million children in school during the next 3 years. In addition, the Somalia National Army (SNA) made efforts to prevent recruitment and use of underage personnel, including through screening of soldiers before paying their salaries. The FGS and SNA also promulgated a Code of Conduct that, among other features, expressly prohibited recruitment of personnel below eighteen years of age. However, children in Somalia continue to engage in the worst forms of child labor as child soldiers and in child labor in agriculture. The terrorist organization Al-Shabaab remained the main perpetrator of the abduction and use of child soldiers in Somalia. The SNA also continued to use child soldiers. There are reports that the Ahlu Sunnah Wal Jama’a (ASWJ) militia, which to date has refused to become part of the SNA, also used child soldiers. Somalia continued to lack many elements necessary to effectively address the worst forms of child labor, including an established justice sector, policies, and programs.", "Country": "Somalia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 20.2, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 48.9, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 2544081.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 1012863.0, "Total_Percentage_of_Working_Children": 39.8, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, South Africa made a significant advancement in efforts to eliminate the worst forms of child labor. The Government amended the Basic Conditions of Employment Act to include protections for children working without a contract; approved the third phase of the National Child Labor Action Program; and established guidelines for acceptable household chores. In addition, the Government approved the 2013 Prevention and Combating of Trafficking in Persons Act, which is a comprehensive national anti-trafficking law that includes specific provisions for child trafficking; but the Act has yet to be promulgated and take effect. The Government also trained labor inspectors on child labor issues and maintained programs that assist vulnerable children, including no-fee schools and school feeding programs. Studies also indicate that the Government’s Child Support Grant and the Old Age Pension may help reduce child labor. However, children in South Africa continue to engage in child labor in agriculture and domestic service. In addition, Government social programs to address child labor do not match the scope of the problem. Some families are required to pay local school fees, and all families must pay for books, uniforms, and other school-related expenses, which may affect children’s access to education. Also, the Government does not publish comprehensive results of child labor enforcement efforts.", "Country": "South Africa", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "T"}], "Description": "In 2013, South Sudan made a minimal advancement in efforts to eliminate the worst forms of child labor. Despite ongoing political and ethnic conflict, the Government of South Sudan provided training on child rights to child protection officers. However, children in South Sudan continue to engage in child labor in agriculture and in the worst forms of child labor in armed conflict. The Government is receiving this assessment because the Sudan People’s Liberation Army (SPLA) used children in military operations against armed groups allied to David Yau Yau and has recruited and used children in the conflict that began on December 15, 2013. Militia groups also recruited children for armed conflict during the year. In addition, gaps in legislation continue to put children at risk and child labor laws are not effectively enforced.", "Country": "South Sudan", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.9, "Year": "2008.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 31.5, "Year": 2008.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 38.2, "Total_Child_Population": 1015720.5, "Industry": 1.6, "Survey_Source": "CENSUS", "Total_Working_Population": 463624.0, "Total_Percentage_of_Working_Children": 45.6, "Year": "2008.0", "Agriculture": 60.2}]}, {"Goods": [], "Description": "In 2013, Sri Lanka made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government reactivated its National Steering Committee (NSC) on child labor; launched a project to create a child labor free district by 2016 which will serve as a model to be replicated in all 25 districts; and assisted in the formation of 755 Child Protection Committees in schools across the country in part to prevent trafficking of children. It also implemented an innovative, fully automated Labor Inspection System Application that supports on-site inspection processes. However, children in Sri Lanka continue to engage in child labor in agriculture and manufacturing. The Government’s enforcement efforts continued to be weak, particularly with regards to hazardous child labor.", "Country": "Sri Lanka", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.4, "Year": "2008-2009"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 97.8, "Year": "2008-2009"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 17.05, "Total_Child_Population": 3375699.0, "Industry": 15.98, "Survey_Source": "SIMPOC", "Total_Working_Population": 302864.63, "Total_Percentage_of_Working_Children": 9.17, "Year": "2008-2009", "Agriculture": 66.97}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}], "Description": "In 2013, Suriname made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government began participating in a multi-country USDOL-funded project to enhance their capacity to combat child labor. During this time, the Government also implemented a national child labor survey. The Government continued to expand education programs for vulnerable populations and took anti-trafficking efforts by taking steps to establish a shelter for child trafficking victims. However, children in Suriname continue to engage in child labor in mining and in the worst forms of child labor in commercial sexual exploitation. Suriname has not risen the compulsory education age to equal the minimum age for employment. Additionally, Suriname does not collect or publish data on child labor inspections and violations.", "Country": "Suriname", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.601695035600609, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 95.7880790312754, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 103504.34, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 6671.261, "Total_Percentage_of_Working_Children": 6.445392531366319, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Swaziland made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government extended free education through grade five and designated three newly hired labor inspectors as child labor investigators. However, children in Swaziland continue to engage in child labor in agriculture and livestock herding. While the Government has improved the legal framework on the worst forms of child labor in recent years, significant gaps in laws remain, including the lack of a list of hazardous occupations prohibited for children or a compulsory education age. Additionally, the roles and responsibilities of coordinating agencies in combatting the worst forms of child labor are not clear.", "Country": "Swaziland", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 12.990959826813164, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 92.54029871664888, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 301523.87, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 35368.022, "Total_Percentage_of_Working_Children": 11.729758575995989, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cloves", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gold", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Nile Perch (fish)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sisal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tanzanite (gems)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tea", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, the United Republic of Tanzania made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government finalized its list of hazardous child labor and hired 10 additional labor officers; trained police officers, investigators, and prosecutors on child labor and human trafficking; and established 14 district child labor committees. The Government also continued to support programs on the elimination of child labor. However, children in Tanzania continue to engage in child labor in agriculture and mining. Gaps remain in laws regulating the voluntary military recruitment of children and children’s engagement in illicit activities.", "Country": "Tanzania", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 21.63729265037277, "Year": "2010-2011"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 74.1, "Year": "2010-2011"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 12677454.0, "Industry": "", "Survey_Source": "NPS", "Total_Working_Population": 3157442.4, "Total_Percentage_of_Working_Children": 25.1, "Year": "2010-2011", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "F", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Garments", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "F"}, {"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Shrimp", "Forced_Child_Labor": "T"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}], "Description": "In 2013, Thailand made a moderate advancement in efforts to eliminate the worst forms of child labor. Despite political unrest during the year and the Government entering caretaker status in November 2013, the Government took several actions to address child labor. In collaboration with the private sector, the Government focused on prevention efforts to combat labor abuses, including child labor, in the fishing sector. Fishing coordination centers were created in seven provinces to increase protection for workers, including strengthening monitoring through inspections and registering of workers. In addition, the Government enacted the Transnational Organized Crime Act and ratified the UN Trafficking in Persons Protocol in order to strengthen institutional frameworks on transnational organized crimes that can include the worst forms of child labor and human trafficking. The Government improved its data collection systems for reporting on identification and investigations of trafficking cases, and reported on the number of child victims involved in these cases. However, children in Thailand continue to engage in child labor in agriculture, including in the shrimp and seafood processing sector, and in the worst forms of child labor in commercial sexual exploitation. Thailand remains weak in its enforcement efforts, particularly in the home-based business sectors. The Government also lacks current nationwide data on child labor.", "Country": "Thailand", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 14.4, "Year": "2005-06"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 96.3, "Year": "2005-06"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 9990623.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 1302267.0, "Total_Percentage_of_Working_Children": 13.0, "Year": "2005-06", "Agriculture": ""}]}, {"Country": "Timor-Leste", "Region": "Asia & Pacific", "Advancement_Level": "Minimal Advancement", "Description": "In 2013, Timor-Leste made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government passed a resolution to establish the National Commission against Child Labor. The new law also provides protection for children working in family-owned businesses. However, children continue to engage in child labor in Timor-Leste, primarily in agriculture. Timor-Leste still has yet to complete the National Action Plan Against Child Labor and has yet to approve a list of hazardous work activities from which children would be prohibited."}, {"Goods": [], "Description": "In 2013, Togo made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government released a report on child labor and youth. The Government intercepted a number of child trafficking victims and prosecuted traffickers of children. In addition, the Government continued to operate a hotline and shelter for children. However, children in Togo continue to engage in child labor in agriculture and in the worst forms of child labor in domestic service. The Government has not devoted sufficient resources to enforce its child labor laws effectively. Togo’s social programs to combat the worst forms of child labor do not match the scope of the problem, and rely largely on NGOs and international organizations for implementation.", "Country": "Togo", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 35.49074124806641, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 85.3, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1742317.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 616132.3, "Total_Percentage_of_Working_Children": 35.7, "Year": "2010.0", "Agriculture": ""}]}, {"Goods": [], "Description": "For the 2013 reporting period, no assessment has been made regarding Tokelau’s efforts to advance the prevention of the worst forms of child labor because 2013 is the first year suggested actions are included for Tokelau. While there is no evidence of a problem, it is unclear whether the Government has laws prescribing provisions against the worst forms of child labor.", "Country": "Tokelau", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Assessment", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Tonga made a minimal advancement in efforts to eliminate the worst forms of child labor. The lack of information regarding the worst forms of child labor in Tonga may be an indicator of a small or hidden problem. To address this knowledge gap, the Government sought to validate its data on child labor complaints, and conducted a spot survey in key sectors in which limited evidence has indicated that child labor occurs. Gaps in the legal framework remain; the country has no laws specifying a minimum age for work or defining hazardous forms of work for children under age 18, leaving children unprotected from many types of labor exploitation.", "Country": "Tonga", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Trinidad and Tobago made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government established the Counter-Trafficking Unit to partner with the Police and the Office of the Director of Public Prosecutions to prosecute traffickers, as well as to coordinate with government agencies and non-governmental organizations to ensure victim protection. The Government also signed a Strategic Plan with UNICEF to promote children’s rights, education, and early childhood development. In addition, it adopted a National Youth Policy that seeks to incorporate youth as partners in national development and mainstream youth issues in national policies. However, while the prevalence is thought to be limited, children in Trinidad and Tobago are reported to engage in child labor in agriculture and in the worst forms of child labor in commercial sexual exploitation. The Children’s Authority of Trinidad and Tobago, which is mandated to protect children’s rights by the Children’s Authority Act of 2000 and the Children’s Authority (Amendment) Act of 2008, is still not fully operational. The Government also has yet to ratify a list of hazardous occupations prohibited to children.", "Country": "Trinidad and Tobago", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 3.3, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 97.8, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 197828.0, "Industry": "", "Survey_Source": "MICS  3", "Total_Working_Population": 5975.0, "Total_Percentage_of_Working_Children": 3.0, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Tunisia made a significant advancement in efforts to eliminate the worst forms of child labor. Tunisia approved a new Constitution, which includes new legal protections for children, and began implementation of a National Plan of Action to Combat Child Labor. The Government increased the number of labor inspectors from 380 to 490, trained them on child labor-related issues, and identified 53 violations of child labor law. The Government also established Child Protection Delegates in each governorate; continued to provide households vulnerable to child labor with cash transfers, access to health care, and school supplies; and initiated a national school feeding program to reduce drop-outs and improve access to public primary schools. However, children in Tunisia continue to engage in child labor in street work and are engaged in the worst forms of child labor in forced domestic service. Tunisia does not have a law to prohibit human trafficking. Furthermore, lack of current national level data on child labor makes it difficult to determine the prevalence and nature of child labor in Tunisia.", "Country": "Tunisia", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 2.8, "Year": "2011-12"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 94.2, "Year": "2011-12"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 1666054.4500000002, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 50364.21, "Total_Percentage_of_Working_Children": 3.0, "Year": "2011-12", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Citrus Fruits", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cumin", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Furniture", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Hazelnuts", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Peanuts", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pulses (legumes)", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugar Beets", "Forced_Child_Labor": "F"}], "Description": "In 2013, Turkey made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government published a national child labor survey and increased the number of labor inspectors by 41, from 958 to 999. In addition, the Government established child labor units in five provinces, which are charged with monitoring and coordinating all child labor projects. The projects specifically target children working in mobile and temporary agriculture, on the streets, and in small and medium sized companies. The Government also approved the 2013 Foreigners and International Protection Law, which includes strengthening coordination mechanisms and services to address human trafficking. However, children in Turkey continue to engage in child labor in agriculture, mostly in mobile seasonal work. The Government does not have laws that protect children working in agricultural enterprises employing fewer than 50 workers or small shops employing up to three persons. It also lacks legal protections for children involved in domestic service and work on the street.", "Country": "Turkey", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 1.6, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "6-14", "Percentage": 92.4, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "6-14", "Service": 27.1, "Total_Child_Population": 12477869.9, "Industry": 15.8, "Survey_Source": "SIMPOC", "Total_Working_Population": 320254.4, "Total_Percentage_of_Working_Children": 2.6, "Year": "2006.0", "Agriculture": 57.1}]}, {"Goods": [], "Description": "In 2013, the Turks and Caicos Islands (TCI) made no advancement in efforts to prevent the worst forms of child labor. Limited evidence suggests that the Islands’ 2,000 undocumented children are vulnerable to commercial sexual exploitation as a result of human trafficking. The Government lacks a complete legal framework to prevent child labor, including its worst forms. During the reporting period, anti-trafficking legislation remained in draft form. TCI has not established a minimum age for performing hazardous work, leaving children under 18 vulnerable.", "Country": "Turks and Caicos Islands", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Tuvalu made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government, in collaboration with the ILO, began revising its laws to improve compliance with international standards, including those related to child labor. Tuvalu also continued implementing the Decent Work Country Program and educational programs that aim to keep children in school and provide alternative training for those that have dropped out. However, limited evidence suggests that children in Tuvalu continue to engage in child labor, particularly in agriculture and fishing. Gaps remain in the Government’s legislative framework. Children ages 15 to 17 are not protected from work in hazardous environments, and children, particularly boys, are not adequately protected from commercial sexual exploitation. In addition, the Government has not collected data to determine the prevalence and nature of the worst forms of child labor in the country to inform policy and program development.", "Country": "Tuvalu", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Bricks", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Charcoal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coffee", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Rice", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Sugarcane", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tea", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Vanilla", "Forced_Child_Labor": "F"}], "Description": "In 2013, Uganda made a significant advancement in efforts to eliminate the worst forms of child labor. The Government published the National Labor Force and Child Activities Survey 2011/12 during the year. The survey is the first comprehensive national survey on child labor in Uganda and includes detailed information on the activities of children in the country. The Government also trained 100 immigration officials to identify trafficking victims, registered 399 child victims of trafficking, and rescued 26 children who were being trained in Uganda to assist armed groups in the Democratic Republic of the Congo (DRC). In addition, Uganda began to participate in two new child labor projects. However, children from Uganda are reportedly recruited and forcibly abducted to join rebel militias operating in the DRC and Kenya. Within the country, children continue to engage in the worst forms of child labor in agriculture and in commercial sexual exploitation. Gaps in the legal framework persist, such as between compulsory education and minimum working ages, and enforcement information is not made available.", "Country": "Uganda", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 34.36229188857789, "Year": "2011-2012"}], "Year": 2013.0, "Advancement_Level": "Significant Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 88.7, "Year": "2011-2012"}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 3.0544010948480604, "Total_Child_Population": 9969738.0, "Industry": 1.5441196042833198, "Survey_Source": "LFS", "Total_Working_Population": 3034126.2, "Total_Percentage_of_Working_Children": 30.9, "Year": "2010.0", "Agriculture": 95.40147930086862}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Coal", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Pornography", "Forced_Child_Labor": "F"}], "Description": "In 2013, Ukraine made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government increased the punishment for engaging children in pornography, begging, and other exploitative labor to between 5 and 10 years of imprisonment. It provided training on child labor to labor inspectors and on trafficking to law enforcement and migration officials as well as judges. It provided the Cyber Crimes Department with new software to track child pornography. The Ministry of Social Protection (MSP) also published standardized guidelines for all regions to use in providing services to trafficking victims. However, children continue to engage in child labor in the service sector and in the worst forms of child labor in commercial sexual exploitation, including pornography. Gaps remain in some areas of laws as well as policy and program implementation. The Criminal Code does not prohibit the possession of child pornography and lacks clarity regarding the age of consent for sexual relationships. The National Action Plan to Implement the UN Convention on the Rights of the Child and the National Program for Combating Human Trafficking remained unfunded in 2013. Furthermore, shelter and rehabilitation centers for children, including street children and victims of trafficking, are insufficient to fully address the extent of the problem.", "Country": "Ukraine", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 5.0, "Year": "2012.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 96.5, "Year": 2012.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 4152457.0, "Industry": "", "Survey_Source": "MICS 4", "Total_Working_Population": 182714.1, "Total_Percentage_of_Working_Children": 4.4, "Year": "2012.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Uruguay made a minimal advancement in efforts to eliminate the worst forms of child labor. The Government continues to implement the national plan focused on addressing the commercial sexual exploitation of children, as well as the national plan to combat child labor in garbage dumps. Numerous public awareness campaigns about child labor were also implemented during the reporting period and included areas within the interior of the country. However, children in Uruguay continue to engage in the worst forms of child labor in garbage dump scavenging and in commercial sexual exploitation. Uruguay lacks a comprehensive national child labor policy, and programs to prevent and eliminate child labor are limited.", "Country": "Uruguay", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 6.5, "Year": "2009.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 97.8, "Year": 2009.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 59.1, "Total_Child_Population": 524055.0, "Industry": 12.5, "Survey_Source": "SIMPOC", "Total_Working_Population": 31954.65, "Total_Percentage_of_Working_Children": 6.1, "Year": "2009.0", "Agriculture": 28.4}]}, {"Goods": [{"Forced_Labor": "T", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "T"}], "Description": "In 2013, Uzbekistan made no advancement in efforts to eliminate the worst forms of child labor. Notwithstanding initiatives to reduce child labor, Uzbekistan has received this assessment based on the Government’s continued complicity in the use of forced child labor. The national Government maintained policies in the cotton sector, which mandate harvest quotas and cause local administrators to organize and impose forced labor on children and adults. Although the Government continues to publicly deny the use of forced labor, including of children, in the cotton harvest, information indicates that children continue to be required to engage in the worst forms of child labor in cotton production. The Government invited an ILO high level-mission to observe the fall 2013 harvest, and reports indicate that the Government did ensure that young children (under age 15) were able to continue to attend school during the harvest season. However, local government officials continued to close secondary schools (colleges and lyceums) during the harvest, mobilizing children ages 15 to 17 to pick cotton to meet the Government-mandated harvest quotas.", "Country": "Uzbekistan", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 5.0, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 84.1, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": "", "Total_Child_Population": 5713864.0, "Industry": "", "Survey_Source": "MICS 3", "Total_Working_Population": 244095.0, "Total_Percentage_of_Working_Children": 4.3, "Year": "2006.0", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Vanuatu made no advancement in efforts to eliminate the worst forms of child labor. During the reporting period, the Government continued implementing a policy to mandate National Minimum Standards in Education, a key component of which is child protection. Vanuatu also continued participating in the ILO Decent Work Country Program (DWCP) and the Pacific Policy, Advocacy, Planning, and Evaluation Program (PAPE). However, limited evidence suggests that children are engaged in child labor in agriculture and are found in the worst forms of child labor in commercial sexual exploitation. The Government lacks a complete preventive legal framework, and Vanuatu has not established a minimum age for hazardous work or developed a list of hazardous activities prohibited to children. Vanuatu has not established a coordinating mechanism to combat the worst forms of child labor and does not implement programs to combat the problem.", "Country": "Vanuatu", "Region": "Asia & Pacific", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Venezuela made no advancement in efforts to eliminate the worst forms of child labor. The Government’s current policies and programs aim to alleviate poverty and improve conditions for some working children. However, children in Venezuela continue to engage in child labor in domestic service and in the worst forms of child labor in commercial sexual exploitation. The Government does not have sufficient efforts in place to protect children in key sectors where child labor is prevalent. In addition, information is not available on the effectiveness of the Government’s coordinating body on child labor, and the Government has not established a list of hazardous occupations prohibited for children.", "Country": "Venezuela", "Region": "Latin America & Caribbean", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 4.1, "Year": "2006.0"}], "Year": 2013.0, "Advancement_Level": "No Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 96.0, "Year": 2006.0}], "Children's Work Statistics": [{"Age_Range": "10-14", "Service": 55.65956421401893, "Total_Child_Population": 2698744.0, "Industry": 12.0, "Survey_Source": "EHM", "Total_Working_Population": 138641.0, "Total_Percentage_of_Working_Children": 5.1, "Year": "2006.0", "Agriculture": 32.34195575409882}]}, {"Goods": [], "Description": "For the 2013 reporting period, no assessment has been made regarding Wallis and Futuna’s efforts to advance the prevention of the worst forms of child labor, because there is no evidence of a worst forms of child labor problem and the country has a good legal and enforcement framework on child labor.", "Country": "Wallis and Futuna", "Region": "Europe & Eurasia", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "No Assessment", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, the Palestinian Authority (PA) made a moderate advancement in efforts to eliminate the worst forms of child labor in the areas of the West Bank under PA control. The PA established the National Committee on Child Labor to serve as a coordinating mechanism to combat the problem. It expanded the number of the country’s Child Protection System Referral Networks (CPNs), which coordinate to protect vulnerable children such as those in child labor, from eight to 12 to cover each of the West Bank’s 12 districts. Furthermore, the Ministry of Social Affairs continued to provide some assistance to low-income families with the goal of keeping children out of child labor. However, children in the West Bank and the Gaza Strip continue to engage in child labor in agriculture and street work. The PA legal framework does not include prohibitions against forced labor or trafficking. The PA continued to lack an adequate number of inspectors and child protection officers to enforce child labor laws. There is also no evidence of any targeted programs for children involved in child labor.", "Country": "West Bank and the Gaza Strip", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [], "Description": "In 2013, Morocco, which controls most of the territory of Western Sahara, made a moderate advancement in efforts to eliminate the worst forms of child labor in Western Sahara. The Government of Morocco initiated its Integrated Public Policy on the Protection of Children, a key phase of its National Plan of Action for Children. The Government continued to invest in education in the region through the Tayssir cash assistance program and to extend services provided by the second phase National Initiative for Human Development Support Project to Western Sahara. However, evidence suggests that children continue to engage in child labor. The Government of Morocco lacks a national coordinating mechanism to combat all worst forms of child labor.", "Country": "Western Sahara", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Fish", "Forced_Child_Labor": "F"}], "Description": "In 2013, Yemen made a minimal advancement in efforts to eliminate the worst forms of child labor. In March, the Ministry of Social Affairs and Labor (MOSAL) issued Ministerial Decree Number 11, which codifies the age limit for hazardous work, and lists specific jobs considered hazardous for children and penalties for employers who violate the law. The Ministry of Education, MOSAL, and the Ministry of Planning and International Cooperation (MOPIC) are participating in donor-funded programs that target special needs groups, including child laborers and street children, and in rehabilitation of schools affected by violence due the country’s internal conflicts. However, children in Yemen continue to engage in child labor in the agriculture sector and in the worst forms of child labor as child soldiers. Gaps in laws, enforcement, policies, and programs to combat child labor remain. There is no information available on whether enforcement actions were taken during the reporting period, and the child labor policy has not been implemented for more than five years. Both the Yemeni Army and other armed groups continue to use children in the country’s internal conflicts. No evidence was found of Government efforts to provide demobilization and rehabilitation services to child soldiers who have been involved in combat.", "Country": "Yemen", "Region": "Middle East & North Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 10.30131449204893, "Year": "2010.0"}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 67.96144356639698, "Year": 2010.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 27.790883009855428, "Total_Child_Population": 6152540.0, "Industry": 2.2144538952771673, "Survey_Source": "SIMPOC", "Total_Working_Population": 834865.8, "Total_Percentage_of_Working_Children": 13.569449365627856, "Year": "2010.0", "Agriculture": 69.99466309486742}]}, {"Goods": [{"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cattle", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Cotton", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Gems", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Stones", "Forced_Child_Labor": "F"}, {"Forced_Labor": "F", "Child_Labor": "T", "Good_Name": "Tobacco", "Forced_Child_Labor": "F"}], "Description": "In 2013, Zambia made a moderate advancement in efforts to eliminate the worst forms of child labor. The Government hired 55 new labor inspectors and created a new District Child Labor Committee in Kaoma District. The Government also eliminated examination fees for grades seven and nine and expanded implementation of the social cash transfer program in some provinces. However, children in Zambia continue to engage in child labor in agriculture and mining. The Government has yet to adopt into law the draft statute on hazardous forms of child labor. Gaps also remain in the current legal framework related to children; for instance, the Education Act does not include the specific age to which education is compulsory and the Government has not defined school-going age as required in the law, which may leave children under the legal working age vulnerable to the worst forms of child labor.", "Country": "Zambia", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": 27.6, "Year": "2008.0"}], "Year": 2013.0, "Advancement_Level": "Moderate Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "5-14", "Percentage": 65.2, "Year": 2008.0}], "Children's Work Statistics": [{"Age_Range": "5-14", "Service": 7.0, "Total_Child_Population": 3536583.0, "Industry": 1.2, "Survey_Source": "LFS", "Total_Working_Population": 992721.681, "Total_Percentage_of_Working_Children": 28.1, "Year": "2008.0", "Agriculture": 91.8}]}, {"Goods": [], "Description": "In 2013, Zimbabwe made a minimal advancement in efforts to eliminate the worst forms of child labor.", "Country": "Zimbabwe", "Region": "Sub-Saharan Africa", "Children Working and Studying (7-14 yrs old)": [{"Age_Range": "", "Year": ""}], "Year": 2013.0, "Advancement_Level": "Minimal Advancement", "Education Statistics: Attendance Statistics": [{"Age_Range": "", "Percentage": "", "Year": ""}], "Children's Work Statistics": [{"Age_Range": "", "Service": "", "Total_Child_Population": "", "Industry": "", "Survey_Source": "", "Total_Working_Population": "", "Total_Percentage_of_Working_Children": "", "Year": "", "Agriculture": ""}]}]